[
    {
        "title": "Data Scientist",
        "city": "",
        "description": "spécialisé dans les domaines du conseil et de l’achat d’espace publicitaire, avec plus de 800 salariés, le groupe havas média n°1 sur le marché français en matière de tv, presse, radio, affichage, digital, événementiel... recherche, dans le cadre de son développement un(e) data analyst junior afin de renforcer l’équipe analytics &amp; data science de dbi. havas dbi, en tant qu’entité spécialisée dans la business intelligence, accompagne les clients sur un éventail large de projets basés sur l’utilisation de leurs données.responsabilitésdéfinir et mettre en oeuvre un ensemble d'analyses et de tests pour nourrir les réflexions stratégiques, et être garant de la fiabilité des données étudiées, et leur angle de visualisation pour les clients, et du bienfondé des préconisations faites sur la base de vos analyses.missions principales:participer à la définition des besoins en termes de reporting avec le connexion manager,co-définir avec les connexion manager les kpi,elaborer les dasboard intégrant les données ad centric, site centric, crm….dans le cadre d’unedémarche poeetre responsable de l’assurance qualité des données.mener des analyses croisées de données complexes provenant de nombreuses sources, internes comme externes, pour identifier les leviers d’optimisation des performances des campagnes de nos clients,structurer l‘information et proposer des améliorations concrètes ayant un impact immédiat pour nos clients, produire des recommandations d’optimisation pour les experts média,missions ponctuelles de recommandations diverses (tests de technologies, offres media, formats, algorithmes, …) grâce à l’appui des data scientist.participer au développement des outils de mesure et des rapports permettant d’identifier desaxes de réflexion et de mettre en place des plans d’optimisations (tant media que solutionstechnologiques )profildiplômé(e) d’une grande ecole de commerce ou d’ingénieur, justifie d'une première expériencesignificative (1 à 3 ans), en gestion de projets ou analyse de données, au sein de cabinets de conseil en stratégie, en banque d’affaire, en agence de marketing digital ou chez un éditeur de solutions de business intelligence.a l’aise avec les solutions de web analytics (google analytics gaic certifié, adobe/omniture).une bonne connaissance des solutions de data visualization (tableau softaware, qlikview)parfaite maîtrise d’excel est indispensable et vba.la connaissance de sql et du fonctionnement d’un etl (microsoft sql server integration services(ssis),talend..) serait un réel atout.bon niveau d’anglais.curiosité et autonomie            niveau hiérarchique                  premier emploi                  secteur                      marketing et publicité                    type d’emploi              temps plein                fonctions                      publicité                          conseil                          analyste",
        "emails": [],
        "job_description_elements": [
            "Spécialisé dans les domaines du conseil et de l’achat d’espace publicitaire, avec plus de 800 salariés, le groupe HAVAS Média n°1 sur le marché français en matière de TV, presse, radio, affichage, digital, événementiel... recherche, dans le cadre de son développement un(e) Data Analyst junior afin de renforcer l’équipe Analytics &amp; Data Science de DBi. Havas DBi, en tant qu’entité spécialisée dans la Business Intelligence, accompagne les clients sur un éventail large de projets basés sur l’utilisation de leurs données.",
            "ResponsabilitésDéfinir et mettre en oeuvre un ensemble d'analyses et de tests pour nourrir les réflexions stratégiques, et être garant de la fiabilité des données étudiées, et leur angle de visualisation pour les clients, et du bienfondé des préconisations faites sur la base de vos analyses.",
            "Missions principales:Participer à la définition des besoins en termes de reporting avec le Connexion Manager,Co-définir avec les Connexion Manager les KPI,Elaborer les dasboard intégrant les données ad centric, site centric, CRM….dans le cadre d’unedémarche POEEtre responsable de l’assurance qualité des données.Mener des analyses croisées de données complexes provenant de nombreuses sources, internes comme externes, pour identifier les leviers d’optimisation des performances des campagnes de nos clients,Structurer l‘information et proposer des améliorations concrètes ayant un impact immédiat pour nos clients, Produire des recommandations d’optimisation pour les experts média,Missions ponctuelles de recommandations diverses (tests de technologies, offres media, formats, algorithmes, …) grâce à l’appui des Data Scientist.Participer au développement des outils de mesure et des rapports permettant d’identifier desaxes de réflexion et de mettre en place des plans d’optimisations (tant media que solutionstechnologiques )",
            "ProfilDiplômé(e) d’une grande Ecole de commerce ou d’ingénieur, justifie d'une première expériencesignificative (1 à 3 ans), en gestion de projets ou analyse de données, au sein de cabinets de conseil en stratégie, en banque d’affaire, en agence de marketing digital ou chez un éditeur de solutions de business intelligence.",
            "A l’aise avec les solutions de web analytics (Google Analytics GAIC Certifié, Adobe/Omniture)."
        ],
        "skills_found": [
            "marketing",
            "google analytics",
            "web analytics",
            "r",
            "internes comme externes",
            "presse",
            "affichage",
            "site centric",
            "formats"
        ],
        "id_code": 0,
        "filename": "CV_0.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "contrat :cditemps de travail :temps pleinexpérience :de 2 à 5 ansniveau d’études :master, dess, dea, bac+5votre mission chez bk consultingau sein d’une banque de financement, il s’agit de travailler sur l’analyse prédictive de la fraude et la lutte anti-blanchiment. notre client utilsie l’outil actimize, progiciel qui permet d’analyser les flux de paiements suspects.prestations demandéescontribuer à mettre en place les clusters pour le projet de lutte anti-blanchiment, basé sur ces clusters aider à définir la méthologie pour calculer les seuils associésmettre en place une solution basée sur du machine learning pour améliorer les résultats produits par actimizefine tuner les process de generation des alertes de actimizeanalyses statistiques sur les résultats produits par actiizeprofil de candidat recherchétechnologies et des methodologies autour du machine learning / ia ++++python, sql et familiarisé avec les solutions autour du big data ++++environnement anglophone ++++",
        "emails": [],
        "job_description_elements": [
            "Contrat :CDITemps de travail :Temps pleinExpérience :De 2 à 5 ansNiveau d’études :Master, DESS, DEA, Bac+5",
            "Votre Mission Chez BK Consulting",
            "Au sein d’une banque de financement, il s’agit de travailler sur l’analyse prédictive de la fraude et la lutte anti-blanchiment. Notre client utilsie l’outil Actimize, progiciel qui permet d’analyser les flux de paiements suspects.",
            "Prestations Demandées",
            "Contribuer à mettre en place les Clusters pour le projet de lutte anti-blanchiment, basé sur ces Clusters aider à définir la méthologie pour calculer les seuils associésMettre en place une solution basée sur du machine learning pour améliorer les résultats produits par ActimizeFine tuner les process de generation des alertes de ActimizeAnalyses statistiques sur les résultats produits par Actiize",
            "Profil De Candidat Recherché",
            "Technologies et des methodologies autour du Machine Learning / IA ++++"
        ],
        "skills_found": [
            "client",
            "r",
            "DESS"
        ],
        "id_code": 1,
        "filename": "CV_1.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "le leader francais de la data recrute.rejoindre umanis, c'est participer à une formidable aventure, celle d'une entreprise française en croissance continue, reconnue pour sa capacité d'innovation et son dynamisme.umanis, c'est plus de 2700 passionnés de nouvelles technologies qui partagent les mêmes valeurs qu sont l'excellence, la responsabilité, le respect et la convivialité.umanis, c'est une communauté avec une moyenne d'âge de 35 ans qui intervient en ingénierie de pointe sur les projets stratégiques des plus grands donneurs d'ordre ou pour le compte d'entreprises pour qui la data est vecteur de transformation.umanis, c'est un management et une organisation au plus proche de ses collaborateurs pour vous accompagner dans votre parcours professionnel. formation, certifications, mooc, cpec ; nous avons à coeur de vous faire évoluer en continu.vos missions:en tant que data engineer, votre rôle consiste à : recueillir les besoins des métiers et des equipes data. concevoir les architectures de données mettre en place le traitement et l'alimentation des données dans un contexte de forte volumétrie de données être garant(e) de la mise en place, du suivi et de l'exploitation des outils déployés participer à la résolution de problèmes assurer une veille technologique régulièreissu(e) d'une ecole d'ingénieurs en informatique ou d'un master 2 spécialisé en data science ou en intelligence articifielle, vous avez à minima une expérience significative en tant que data engineer h/f.voici les compétences techniques requises pour ce poste : maîtrise de langages tels que python, scala, javascript ... maîtrise de technologies du big data comme hadoop, spark ... connaissance de bases de données sql, no sql ... connaissance d'etls et d'outils de datavizenfin, votre anglais est opérationnel à l'écrit comme à l'oral.competences requises:analyses qualitatives et quantitatives (confirmé), anglais (confirmé), architecture fonctionnelle si (confirmé), architecture technique si (confirmé), conception d'ouvrages, produits ou événements (intermédiaire), développement d'ouvrages, produits ou événements (confirmé), gestion budgétaire, financière et économique (débutant), gestion de projet (intermédiaire), gouvernance si (intermédiaire), maîtrise des logiciels (confirmé)en 2020, umanis recrute 1000 nouveaux talents sur l'ensemble du territoire français. et si c'était vous ?",
        "emails": [],
        "job_description_elements": [
            "LE LEADER FRANCAIS DE LA DATA RECRUTE.",
            "Rejoindre Umanis, c'est participer à une formidable aventure, celle d'une entreprise française en croissance continue, reconnue pour sa capacité d'innovation et son dynamisme.",
            "VOS MISSIONS:",
            "En tant que Data Engineer, votre rôle consiste à :",
            "recueillir les besoins des Métiers et des Equipes Data. concevoir les architectures de données mettre en place le traitement et l'alimentation des données dans un contexte de forte volumétrie de données être garant(e) de la mise en place, du suivi et de l'exploitation des outils déployés participer à la résolution de problèmes assurer une veille technologique régulière",
            "Issu(e) d'une Ecole d'Ingénieurs en Informatique ou d'un Master 2 spécialisé en Data Science ou en Intelligence Articifielle, vous avez à minima une expérience significative en tant que Data Engineer H/F.",
            "maîtrise de langages tels que Python, Scala, Javascript ... maîtrise de technologies du Big Data comme Hadoop, Spark ... connaissance de bases de données Sql, No Sql ... connaissance d'ETLs et d'outils de Dataviz",
            "Enfin, votre anglais est opérationnel à l'écrit comme à l'oral.",
            "COMPETENCES REQUISES:",
            "Analyses qualitatives et quantitatives (Confirmé), Anglais (Confirmé), Architecture fonctionnelle SI (Confirmé), Architecture technique SI (Confirmé), Conception d'ouvrages, produits ou événements (Intermédiaire), Développement d'ouvrages, produits ou événements (Confirmé), Gestion budgétaire, financière et économique (Débutant), Gestion de projet (Intermédiaire), Gouvernance SI (Intermédiaire), Maîtrise des logiciels (Confirmé)"
        ],
        "skills_found": [
            "scala",
            "r",
            "sql",
            "python",
            "hadoop",
            "spark",
            "javascript",
            "Anglais (Confirmé)",
            "Scala"
        ],
        "id_code": 2,
        "filename": "CV_2.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "company descriptionnumberly helps its customers collect, analyze and leverage their data across all marketing channels. to do this, we are more than 100 engineers (a quarter of numberly) divided into teams with a human dimension, where we ensure that everyone develops a positive influence and can be autonomous. our sustained growth forces us to constantly question our technical and organizational choices.with seven offices worldwide and clients in more than fifty countries, our challenges are global.due to our wide range of interconnected products, our technical challenges are very varied and often complex. our daily missions consist of processing thousands of requests per second, distributed throughout the world, operating databases of several petabytes (big data™), automating our entire bare-metal infrastructure, and building the digital marketing interfaces of tomorrow.job descriptionnumberly is looking for an experienced data scientist to work on applied mathematics and machine learning projects and optimize our digital marketing campaigns. the role involves:the creation and development of optimization algorithms the realization of complex, big data studies for our clients participation in the creation and development of the group's product, especially algorithms using the richness of the data we collect (real-time behavioral data, demographic data, purchasing data, etc.)qualificationsminimum of 3-5 years of relevant experience in data science roleinterested in research and measurementstrong attention to detail, strong organization skillspassionate about datastrong interest in digital marketing and relationship marketing interest in working for a wide range of clients on advanced research subjectsexcellent machine learning and applied maths skills knowledge of hadoop, python, sql server, mongodb, matlab a plus strong motivation to work in a fast-growing, international companyadditional informationeven with 500 people we like to spend time together!participate to “happy meetings’” where we share the group’s news with everyone from around the worldget to know your “jedi master”, your ‘go to guy’ when you arrivego to yoga classes, cross-training, barbecues, internal parties...find the most incredible fancy costume for the next partysummarytype: full-timefunction: information technology",
        "emails": [],
        "job_description_elements": [
            "Company Description",
            "Numberly helps its customers collect, analyze and leverage their data across all marketing channels. To do this, we are more than 100 engineers (a quarter of Numberly) divided into teams with a human dimension, where we ensure that everyone develops a positive influence and can be autonomous. Our sustained growth forces us to constantly question our technical and organizational choices.",
            "Job Description",
            "Numberly is looking for an experienced Data Scientist to work on applied mathematics and machine learning projects and optimize our digital marketing campaigns. The role involves:",
            "The creation and development of optimization algorithms The realization of complex, big data studies for our clients Participation in the creation and development of the group's product, especially algorithms using the richness of the data we collect (real-time behavioral data, demographic data, purchasing data, etc.)",
            "Qualifications",
            "Minimum of 3-5 years of relevant experience in data science roleInterested in research and measurementStrong attention to detail, strong organization skillsPassionate about dataStrong interest in digital marketing and relationship marketing Interest in working for a wide range of clients on advanced research subjectsExcellent machine learning and applied maths skills Knowledge of Hadoop, Python, SQL Server, MongoDB, Matlab a plus Strong motivation to work in a fast-growing, international company",
            "Additional Information",
            "Participate to “Happy Meetings’” where we share the Group’s news with everyone from around the worldGet to know your “Jedi Master”, your ‘go to guy’ when you arriveGo to yoga classes, cross-training, barbecues, internal parties...Find the most incredible fancy costume for the next party",
            "Summary"
        ],
        "skills_found": [
            "server",
            "sql",
            "mongodb",
            "organizational",
            "python",
            "optimization",
            "marketing",
            "hadoop",
            "algorithms",
            "matlab",
            "go",
            "digital marketing",
            "demographic data",
            "barbecues",
            "SQL Server"
        ],
        "id_code": 3,
        "filename": "CV_3.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "licorne society est à la recherche de data scientists pour des startups innovantes, ne laisse pas passer ta chance !c’est quoi licorne society ?le seul outil qui te met en relation avec plus de 3000 startups recrutant en france, tous secteurs et régions confondues. qu’elles soient en création, en amorçage, en structuration ou en phase d’hypercroissance, toutes les startups t’attendent sur licorne society. ah oui, et c’est gratuit !notre promesse : faire matcher ta recherche avec les meilleures opportunités et mettre en avant ton profil auprès des startups qui recrutent.&gt;&gt; www.licornesociety.com &lt;&lt;du coup comment ça marche ?en une phrase : 10mn pour le formulaire d’inscription (montre en main) contre ton job dans une startup en route pour le succès.plus sérieusement1 - remplis ton profil et tes attentes. plus ton profil est complet, plus tu augmentes tes chances de recevoir des offres faites pour toi !2 - passe en revue les offres que nous te proposons en fonction de tes critères de recherche et reçois une notification à chaque nouvelle offre publiée. avec notre mode tinder, tu n’as qu’à swiper les offres. matcher avec le job de tes rêves n’a jamais été aussi simple !3 -pour t’accompagner toujours plus loin dans ta recherche d’opportunités en startup, on te réserve une dernière surprise : faire partie de notre talent letter. le concept est simple, on envoie les plus beaux profils de data scientists à nos startups préférées (pour ne citer que backmarket, playplay, payfit ou encore homa games) en recherche de nouveaux talents. du coup, fini les envois de cvs infinis, les recruteurs te contactent directement ! alors, envie de participer à la prochaine édition ?profil recherché tu as une première expérience de data scientist et tu es très motivé.e pour rejoindre une start-up / scale-up ou tu es prêt.e à décrocher ton tout premier job tu as soif de challenge et de nouveaux apprentissages tu es prêt à cliquer sur le lien d’inscription : www.licornesociety.com on ❤️ chez licorne society des exemples de prises d’initiatives ou projets menés avec l’esprit entrepreunarial   des expériences dans des environnements particulièrement exigeants des exemples de réalisations édifiants ou résultats chiffrés on se dit à tout de suite sur la plateforme ?&gt;&gt; www.licornesociety.com &lt;&lt;",
        "emails": [],
        "job_description_elements": [
            "C’est quoi Licorne Society ?",
            "Le seul outil qui te met en relation avec plus de 3000 startups recrutant en France, tous secteurs et régions confondues. Qu’elles soient en création, en amorçage, en structuration ou en phase d’hypercroissance, toutes les startups t’attendent sur Licorne Society. Ah oui, et c’est gratuit !",
            "Du coup comment ça marche ?",
            "En une phrase : 10mn pour le formulaire d’inscription (montre en main) contre ton job dans une startup en route pour le succès.",
            "Plus Sérieusement",
            "1 - Remplis ton profil et tes attentes. Plus ton profil est complet, plus tu augmentes tes chances de recevoir des offres faites pour toi !",
            "Profil Recherché",
            "Tu as une première expérience de Data Scientist et tu es très motivé.e pour rejoindre une start-up / scale-up ou tu es prêt.e à décrocher ton tout premier job Tu as soif de challenge et de nouveaux apprentissages Tu es prêt à cliquer sur le lien d’inscription : www.licornesociety.com ",
            "On ❤️ Chez Licorne Society",
            "des exemples de prises d’initiatives ou projets menés avec l’esprit entrepreunarial   des expériences dans des environnements particulièrement exigeants des exemples de réalisations édifiants ou résultats chiffrés ",
            "On se dit à tout de suite sur la plateforme ?"
        ],
        "skills_found": [
            "r"
        ],
        "id_code": 4,
        "filename": "CV_4.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "l'entrepriseentreprise en forte croissance, qui a pour ambition d'améliorer la santé au travail grâce à la solution développée et aux données collectées.le poste / les missionsvous rejoindrez une équipe composée d'une dizaine de personnes (essentiellement des data engineers).a partir des données collectées, le but est d'être en mesure de révéler des problèmes de santé spécifiques afin que les entreprises puissent mettre en place des programmes de prévention.les data engineers interviennent sur 2 parties la partie intégration:pour chaque nouveau client, il s'agira d'intégrer les données et s'assurer qu'elles sont au bon endroit la partie statistique:a partir des données de santé, il s'agira de traduire la base opérationnelle dans une base simplifiéeprofil recherché formation d'ingénieur bac+5 expérience sur des problématiques de data engineering maitrise de python ou de node.js bonnes connaissances algorithmiquesvos plus: envie d'apprendre, curieux",
        "emails": [],
        "job_description_elements": [
            "Les Data Engineers Interviennent Sur 2 Parties",
            "La partie intégration:",
            "Pour chaque nouveau client, il s'agira d'intégrer les données et s'assurer qu'elles sont au bon endroit",
            "La partie statistique:",
            "A partir des données de santé, il s'agira de traduire la base opérationnelle dans une base simplifiée",
            "Formation d'Ingénieur Bac+5 Expérience sur des problématiques de data engineering Maitrise de Python ou de Node.JS Bonnes connaissances algorithmiques"
        ],
        "skills_found": [
            "data engineering",
            "client",
            "node.js",
            "python"
        ],
        "id_code": 5,
        "filename": "CV_5.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "intitulé du poste : data scientistdescription du poste : data scientist de formation supérieure, type école d'ingénieur complétée par un 3ème cycle en finance de marché, vous justifiez d'une expérience solide en environnement marché (audit interne, maîtrise d'ouvrage, analyse des risques/valorisation, etc.). excellente connaissance et expérience des langages de manipulation des données (sql, hive) en environnement hadoop ou sgbdr, des techniques de datamining et statistiques ainsi que des outils office (xls, access, pwt). maîtrise les outils de business intelligence et de data visualization. connaissance techniques de machine learning sur un cluster hadoop (langage python, scikit learn, mllib) et êtes passionné par le sujet data science/ia développer les techniques d'analyse de la qualité des données, notamment les techniques ia/machine learning/deep learning en complément des techniques traditionnelles contribuer à l'extension du dispositif actuel assurer la production et l'analyse des indicateurs de qualité des données en partenariat avec l'ensemble des acteurs opérationnels de la chaîne (it, analystes de risques et d'ipv, fo, opérations, etc.) participer aux investigations sur les problématiques de qualité des données sur l'ensemble de la chaîne de valeur produire le reporting de qualité des données et le présenter au comité de qualité des données marché améliorer le process de reporting de qualité des données en capitalisant sur renforcer l'articulation avec la comitologie existante et la filière data office contribuer à la diffusion auprès des équipes de production métier et it de ces techniques d'analyse de la donnéetype de poste : cdidate de début : asaplieu de mission : bordeaux parisdépartement : 33 75date de dépôt: 27/03/2019niveau de priorité: normal",
        "emails": [],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 6,
        "filename": "CV_6.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "postedans le cadre d’un renfort d’équipe pour l’un de nos clients lyonnais, nous sommes à la recherche d’un data scientist - ingénieur mlops (h/f). vos missions sont les suivantes:accompagner les datascientists dans l’industrialisation des développements et des modèles de datascienceparticiper à la construction de différents cas d’usages en collaboration avec les parties prenantesréaliser et maintenir la performance des modèles de machine learningveiller à la bonne industrialisation des des développements et des modèles de datasciencecommuniquer les résultats de vos solutions développées aux clients finauxparticiper et/ou animer des ateliers d’acculturation à l’iaprofilde formation supérieure en informatique, vous justifiez d’une expérience réussie sur un poste similaire d’au moins trois années (après école).curieux(euse) et technophile, faire de la veille est une plaisir pour vous, voire une nécessité.les maths vous ont toujours parlées, et vous aimez les données!vous pensez esprit d’équipe, tout seul on va plus vite, ensemble, on va plus loin!compétences obligatoiresavoir travaillé durant au moins trois années sur un poste similairemaîtrise anglais (oral/écrit)de solides compétences en python et scalaune connaissance approfondie du framework spark et ses composants (sparkml, spark dataframe, graphx)une bonne communication auprès d’interlocuteurs variés (it et métier)des compétences scientifiques et techniques sur les principaux algorithmes (régression linéaire et non-linéaire, apprentissage supervisé et semi supervisé, clustering, classification, boosting, réseaux de neurones, cross-validation ),une compréhension des enjeux de disponibilités (production, déploiement...)avoir déjà travaillé en mode agile/safecompétences appréciéesconnaissances ou maitrise d’outils/plateformes data science : sckitlearn, tensorflow dataiku, domino, databricks, etcconnaissance d’outils de visualisation de données (power bi, tableau, qlik, spotfire )",
        "emails": [],
        "job_description_elements": [
            "Poste",
            "Dans le cadre d’un renfort d’équipe pour l’un de nos clients lyonnais, nous sommes à la recherche d’un Data Scientist - Ingénieur MLOps (H/F). Vos missions sont les suivantes:",
            "Profil",
            "De formation supérieure en informatique, vous justifiez d’une expérience réussie sur un poste similaire d’au moins trois années (après école).",
            "Compétences Obligatoires",
            "Avoir travaillé durant au moins trois années sur un poste similaire",
            "Compétences Appréciées",
            "Connaissances ou maitrise d’outils/plateformes Data Science : Sckitlearn, Tensorflow Dataiku, Domino, Databricks, etc"
        ],
        "skills_found": [
            "r",
            "tensorflow",
            "Tensorflow Dataiku",
            "Databricks"
        ],
        "id_code": 7,
        "filename": "CV_7.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "description de l'offremycommunit recherche pour son client, l'un des leaders bancaire en france, un(e) data engineer. vous serez intégré(e) au sein d'une équie multidisciplinaire suivant la méthodologie agile.notre client conseil les plus grandes entreprises françaises en matière de finance. vous serez amené(e) à travailler dans un environnement stimulant et challengeant.missionsparticiper à la collecte de données, à leur description ;revoir les activités et évaluer leurs qualités ;implémenter des data pipelines (intégration/ ingestion des sources de données) ;sous la supervision du data scientist, vous allez faire du : data cleaning feature engineering, formattage et standardisation, intégration des données ;industrialisation du code et assurer la performance de l’ensemble des solutions analytiques ;etre force de proposition dans la mise en place des différents plans.profil recherchéissu(e) d'un bac +5 en école d'ingénierie, vous justifiez d'une expérience d'environ 3 ans sur un poste similaire. vous êtes à l'aise avec les éléments techniques suivants :pythonsqlkaftahadoop",
        "emails": [],
        "job_description_elements": [
            "Missions",
            "Participer à la collecte de données, à leur description ;Revoir les activités et évaluer leurs qualités ;Implémenter des data pipelines (intégration/ ingestion des sources de données) ;Sous la supervision du Data Scientist, vous allez faire du : Data cleaning Feature engineering, Formattage et standardisation, Intégration des données ;Industrialisation du code et assurer la performance de l’ensemble des solutions analytiques ;Etre force de proposition dans la mise en place des différents plans.",
            "Profil Recherché",
            "Issu(e) d'un Bac +5 en école d'ingénierie, vous justifiez d'une expérience d'environ 3 ans sur un poste similaire. Vous êtes à l'aise avec les éléments techniques suivants :"
        ],
        "skills_found": [],
        "id_code": 8,
        "filename": "CV_8.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "your task and responsabilities : contribute to build a global data governance &amp; technology program (xplain) for all commercial data assetsdevelop and maintain complex data pipelinesimplement standard and big-data extract-transform-load (etl) processes focusing on their efficiency and reliabilityhelp the business translators in converting complex requirements into feasible solution proposalslearn new technologies and their optimal application to our contextbe an active interface with external consulting companies to access the data and make them available in the optimal formathelp find the best dataset for specific business projectscommunicate in a clear and concise way, using the most appropriate approach for each different stakeholderwho you are :graduate degree in computer science, mathematics, engineering, or statisticslong-term experience in data modeling, wrangling and visualizationstrong analytical skills, team playing, and communication skillsmultiple years of experience in data modeling, wrangling and visualizationstrong knowledge of sql and nosql solutionsgood knowledge of aws with a specific focus on data oriented servicesknowledge of the most common data management platforms (dataiku, databricks, datarobot, google cloud platform, azure)knowledge of hadoop, spark, hive and other big data frameworksstrong knowledge of python and the most common data management libraries (pandas, pyspark)passionate team playerstrategic business acumen focusses on results, passion for keeping up with media and technology trendsknowledge of iqvia datasets is an assetjoins us !!! :location : paris (92)contract : permanent contractto be filled : as soon as possibleare you willing the challenge? then log onto our career site www.carriere.bayer.fr and apply live on the ad!we are looking forward to receiving your application by 14th october. thank you!your applicationare you looking for a new challenge where you can show your passion for innovation? are you interested in working as part of a global team to improve people’s lives? then send us your online application including cover letter, cv and references.bayer welcomes applications from all individuals, regardless of race, national origin, gender, age, physical characteristics, social origin, disability, union membership, religion, family status, pregnancy, sexual orientation, gender identity, gender expression or any unlawful criterion under applicable law. we are committed to treating all applicants fairly and avoiding discrimination.",
        "emails": [],
        "job_description_elements": [
            "YOUR TASK AND RESPONSABILITIES : ",
            "Contribute to build a Global Data Governance &amp; Technology program (Xplain) for all commercial data assetsDevelop and maintain complex data pipelinesImplement standard and Big-Data Extract-Transform-Load (ETL) processes focusing on their efficiency and reliabilityHelp the business translators in converting complex requirements into feasible solution proposalsLearn new technologies and their optimal application to our contextBe an active interface with external consulting companies to access the data and make them available in the optimal formatHelp find the best dataset for specific business projectsCommunicate in a clear and concise way, using the most appropriate approach for each different stakeholder",
            "WHO YOU ARE :",
            "Graduate degree in Computer Science, Mathematics, Engineering, or StatisticsLong-term experience in data modeling, wrangling and visualizationStrong analytical skills, team playing, and communication skillsMultiple years of experience in data modeling, wrangling and visualizationStrong Knowledge of SQL and NoSQL solutionsGood knowledge of AWS with a specific focus on Data oriented servicesKnowledge of the most common data management platforms (Dataiku, Databricks, Datarobot, Google Cloud Platform, Azure)Knowledge of Hadoop, Spark, Hive and other Big data frameworksStrong knowledge of Python and the most common data management libraries (Pandas, PySpark)Passionate team playerStrategic business acumen focusses on results, passion for keeping up with media and technology trendsKnowledge of IQVIA datasets is an asset",
            "JOINS US !!! :",
            "Location : Paris (92)",
            "Are you willing the challenge? Then log onto our career site www.carriere.bayer.fr and apply live on the ad!",
            "Your application",
            "Are you looking for a new challenge where you can show your passion for innovation? Are you interested in working as part of a global team to improve people’s lives? Then send us your online application including cover letter, CV and references."
        ],
        "skills_found": [
            "aws",
            "sql",
            "etl",
            "hive",
            "analytical skills",
            "python",
            "data modeling",
            "hadoop",
            "spark",
            "pyspark",
            "nosql",
            "team playing",
            "Datarobot",
            "Mathematics"
        ],
        "id_code": 9,
        "filename": "CV_9.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "contextenous recherchons pour le compte de notre client spécialisé en systèmes d’information et business intelligence, un(e) data engineer.de formation doctorante, vous êtes rigoureux(se), structuré(e) et guidé(e) par la qualité. dans le cadre d’un projet r&amp;d, vous serez responsable du développement des modules d’extraction, de transformation et de chargement des données, ainsi que des interfaces. vous assurerez l’optimisation et la cohérence de la stack logicielle, vous aurez en charge la préparation des jeux de données pour le data scientist, vous exécuterez les tests unitaires et corrigerez les anomalies.profil requispour cela, vous devez maîtriser toute la chaîne de l’extraction au stockage, connaître la poo (python), les bases de données sql et nosql (mongodb, es), mais aussi le service de gestion des flux data pipeline (logstasch, python). vous devez également savoir extraire les sources internes et externes (web scraping) et enfin avoir des connaissances générales d’un projet data application (full stack) ainsi que de la démarche projet d’une application it (différents environnements, tests, corrections).poste à pourvoir en cdi en idf.merci d’envoyer votre candidature à stephanie.aubineau.ext@eotim.com  ou de postuler directement sur notre site.contactstéphanie aubineau lieux de travailparis salaire/ type de contratcdi déplacements/ secteur d'activité/ niveau d'étudebac +8 expérience/ publié le04/01/2018 nom *prénom *uploadez votre cv **adresse e-mail *message * champs obligatoires formats acceptés : doc, docx, pdf, rtfen cochant cette case, j’accepte que ma candidature, mes coordonnées, mon cv et les autres informations que je communique soient traitées et conservées par eotim dans le cadre de l’étude et de la présentation de mon profil",
        "emails": [
            "stephanie.aubineau.ext@eotim.com"
        ],
        "job_description_elements": [
            "Data Engineer.",
            "stephanie.aubineau.ext@eotim.com  ou de postuler directement sur notre site.",
            "Contact",
            "Lieux de travail",
            "Salaire",
            "Type de contrat",
            "Déplacements",
            "Secteur d'activité",
            "Niveau d'étude",
            "Expérience",
            "Publié le",
            "Nom *",
            "Champs Obligatoires Formats acceptés : doc, docx, pdf, rtf"
        ],
        "skills_found": [
            "docx"
        ],
        "id_code": 10,
        "filename": "CV_10.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "contexte du posteen tant que développeur data engineer / devops cloud, vous rejoindrez un célèbre pôle média appartenant à un grand groupe reconnu mondialement que vous connaissez forcément ! ce quotidien français possède la particularité d’être fortement développé sur la partie numérique.au sein de la dsi groupe (25 personnes au total), le pôle ‘business services et distribution’ est en charge des activités d’étude, de réalisation et de maintenance du si de toutes les activités de service et de distribution du groupe.missionsvous travaillerez en collaboration directe avec les chefs de projets et développeurs du pôle et avec les autres collaborateurs de la dsi et vous serez en relation avec les managers et les key users des bu concernées et en contact étroit avec le pôle data. vos missions seront les suivantes : définition, mise en œuvre, maintenance et support des systèmes de flux de données : pour les architectures web et applications «on promise » (architectures web / cloud ; pipelines, api) ; pour les applications « on premise » maintenance de l’architecture cloud gcp, en collaboration avec l’équipe infra : gestion de la plateforme cloud, en particulier sur l’aspect sécurité et sur l’utilisation de procédures d’installation automatisées. définition et évolution de l’architecture technique des data lake : data lake principal en bigquery (déjà actif) et différents datawarehouse en construction (clients, logistique, bi…)stack technique (fortement évolutive) : gcp, bigquery, composer, cloud run, cloud pub, sub, python, sql, nosql, talend, qlicksenseprofilvous bénéficiez d’une expérience de 2 à 4 ans sur une activité data / devops cloud maitrise du cloud google cloud platform (gcp) et de ses services : bigquery / composer / c storage / k8s / etcmaitrise d’un ou plusieurs langage(s) de programmation suivant : python, json, scala, java, sql, nosqlavantages10 jours de rtt / anflexibilité horaire1 jour télétravail a un seul pas du métro !ce (abonnement de sport gratuit, remises enseignes, places de cinéma offertes)appartenance à un grand groupe et mobilité interne vers les autres marques prestigieuses du groupecdiparis 57k à 63kconfirmébac+5/ingénieur",
        "emails": [],
        "job_description_elements": [
            "Contexte Du Poste",
            "En tant que Développeur Data Engineer / Devops Cloud, vous rejoindrez un célèbre pôle Média appartenant à un grand groupe reconnu mondialement que vous connaissez forcément ! Ce quotidien français possède la particularité d’être fortement développé sur la partie numérique.",
            "Missions",
            "Vous travaillerez en collaboration directe avec les chefs de projets et développeurs du pôle et avec les autres collaborateurs de la DSI et vous serez en relation avec les managers et les Key Users des BU concernées et en contact étroit avec le pôle Data. Vos missions seront les suivantes :",
            "Définition, mise en œuvre, maintenance et support des systèmes de flux de données : pour les architectures web et applications «on promise » (architectures web / cloud ; pipelines, API) ; pour les applications « on premise » Maintenance de l’architecture Cloud GCP, en collaboration avec l’équipe Infra : Gestion de la plateforme Cloud, en particulier sur l’aspect sécurité et sur l’utilisation de procédures d’installation automatisées. Définition et évolution de l’architecture technique des data lake : Data Lake principal en BigQuery (déjà actif) et différents Datawarehouse en construction (Clients, Logistique, BI…)",
            "Stack technique (fortement évolutive) : GCP, BigQuery, Composer, Cloud Run, Cloud Pub, Sub, Python, SQL, NoSQL, Talend, Qlicksense",
            "Profil",
            "Vous bénéficiez d’une expérience de 2 à 4 ans sur une activité Data / Devops Cloud Maitrise du cloud Google Cloud Platform (GCP) et de ses services : BigQuery / Composer / C Storage / K8s / etcMaitrise d’un ou plusieurs langage(s) de programmation suivant : Python, Json, Scala, Java, SQL, NoSQL",
            "Avantages"
        ],
        "skills_found": [
            "sql",
            "scala",
            "python",
            "devops",
            "api",
            "nosql",
            "java",
            "json",
            " C Storage ",
            "BigQuery",
            "Talend",
            "mise en œuvre",
            "Java",
            "Json",
            "Cloud Run",
            "SQL",
            "Sub"
        ],
        "id_code": 11,
        "filename": "CV_11.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "missions power birecueil et analyse des besoinsconception et réalisation de rapports powerbiintermédiaire entre l’équipe technique et les métiersles besoins métiers sont divers et variés :supply chaincrmretailit bonnes connaissances ssis connaissances basiques azure connaissances basiques sur ssrs et ssas bdd : sql 2017techno à maitriser sql dax powerbi python azure ml ou dataikurépartition des technos au quotidien 90 power bi 10 azure ml ou dataiku",
        "emails": [],
        "job_description_elements": [
            "Missions Power BI",
            "Recueil et analyse des besoins",
            "Bonnes connaissances SSIS Connaissances basiques AZURE Connaissances basiques sur SSRS et SSAS BDD : SQL 2017",
            "Techno à Maitriser",
            "SQL DAX Powerbi Python Azure ML ou Dataiku",
            "Répartition Des Technos Au Quotidien",
            "90 Power BI 10 Azure ML ou Dataiku"
        ],
        "skills_found": [
            "powerbi",
            "sql",
            "r",
            "python"
        ],
        "id_code": 12,
        "filename": "CV_12.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "12 ans d’expérience, ça compte ! et oui, 12 années déjà qu’amontech, entité du groupe artemys, accompagne les entreprises dans leurs projets de transformation digitale moe / moa comme elle accompagne ses collaborateurs dans leur épanouissement professionnel.car chez nous, on voit l’it avant tout dans la proximité avec nos équipes et dans la personnalité de nos talents. le partage, le respect, l’esprit d’équipe et la solidarité font partie de ton adn à toi aussi ? alors, rejoins-nous !nous cherchons justement pour l’un de nos clients un.edata engineer sql server (h/f)tu vas pouvoir te dépasser…en apportant ton expertise en conception de solutions en vue de :la maintenance évolutive des flux de données.sql (modélisation, intégration/transformation de données, calculs d’indicateurs).l’ordonnancement des traitements (via ctrlm).le flux de données (fichiers plats, xml, web services…).l’optimisation sql.la migration de sybase iq vers sql server 2019 (schéma, process, data).tu aimes…à peu près tout ce qui concerne le développement :réaliser des tests unitaires et participer aux recettes.assurer des tâches de support.contribuer à la méthodologie agile | kanban (daily meeting, poker planning, rétrospective).rédiger des documentations techniques.participer au dispositif d’astreintes.et tu possèdes…des connaissances devops autour de sql server et de l’ordonnanceur (ctrlm).c’est tout toi…#5ansexpériencemini #sqlserver #migration #méthodologieagile #fluxdedonnées #controlm #testsunitaires #devops #anglaisobligatoire #secteurbancairetu souhaites en savoir plus… localisation du poste : paris 13e (75).poste en cdi.salaire : à négocier selon profil.date de démarrage : immédiate.",
        "emails": [],
        "job_description_elements": [
            "groupe Artemys, accompagne les entreprises dans leurs projets de transformation digitale MOE / MOA comme elle accompagne ses collaborateurs dans leur épanouissement professionnel.",
            "IT avant tout dans la proximITé avec nos équipes et dans la personnalITé de nos talents. Le partage, le respect, l’esprit d’équipe et la solidarité font partie de ton ADN à toi aussi ? Alors, rejoins-nous !",
            "Data Engineer SQL Server (H/F)",
            "Tu vas pouvoir te dépasser…",
            "En apportant ton expertise en conception de solutions en vue de :",
            "La maintenance évolutive des flux de données.SQL (modélisation, intégration/transformation de données, calculs d’indicateurs).L’ordonnancement des traitements (via ctrlM).Le flux de données (fichiers plats, XML, Web services…).L’optimisation SQL.La migration de Sybase IQ vers SQL Server 2019 (schéma, process, data).",
            "Tu aimes…",
            "À peu près tout ce qui concerne le développement :",
            "Réaliser des tests unitaires et participer aux recettes.Assurer des tâches de support.Contribuer à la Méthodologie Agile | Kanban (daily meeting, poker planning, rétrospective).Rédiger des documentations techniques.Participer au dispositif d’astreintes.",
            "Et tu possèdes…",
            "Des connaissances DevOps autour de SQL Server et de l’ordonnanceur (CtrlM).",
            "C’est tout toi…",
            "#5AnsExpérienceMini #SQLServer #Migration #MéthodologieAgile #FluxDeDonnées #ControlM #TestsUnitaires #DevOps #AnglaisObligatoire #SecteurBancaire",
            "Tu souhaites en savoir plus… ",
            "Localisation du poste : Paris 13e (75)."
        ],
        "skills_found": [
            "server",
            "sql",
            "r",
            "devops",
            "poker planning",
            "le respect",
            "process",
            "XML"
        ],
        "id_code": 13,
        "filename": "CV_13.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "the institut laue-langevin (ill), situated in grenoble, france, is europe's leading research facility for fundamental research using neutrons. the ill operates the brightest neutron source in the world, reliably delivering intense neutron beams to 40 unique scientific instruments. every year, the institute hosts over 2000 visits by scientists, who come to carry out world-class research in condensed matter physics, crystallography, soft matter, biology, chemistry and fundamental physics. funded primarily by its three founder members: france, germany and the united kingdom, the ill has also signed scientific collaboration agreements with 11 other countries. the science division currently has a vacancy for a: research scientist: ultra cold neutrons duties:working within the nuclear and particle physics (npp) group, you will be involved in bringing into operation and optimising the new ultra cold neutron (ucn) source supersun. when commissioning is completed, you will take on the duties of ‘instrument responsible’ for supersun. you will support the experimental programme pursued by users. in the coming years the panedm experiment, aiming at measuring the neutrons electric dipole moment, will be the flagship experiment using this source. in addition, you will contribute to studying possibilities to further enhance the output of this high-density ucn source and build towards a user programme for a superthermal liquid helium ucn source. besides these activities linked directly to the instrument you are expected to pursue your own active research programme and establish scientific collaborations. resources available in support of this activity include the pf2 high-flux ucn source, the superthermal ucn source prototype sun2 and the cold neutron facility pf1b. qualifications and experience:we are seeking applications from highly motivated candidates with strong organisational skills and a phd, preferably in experimental nuclear or particle physics. experience and a strong interest in the development of instrumentation is a prerequisite. a firm knowledge of low-energy particle physics and neutron optics would be an advantage. applicants with experience in other fields, such as cryogenics or surface science, are also encouraged to apply. the post represents an excellent opportunity for postdoctoral scientists to develop expertise, broaden their experience and interact with leading scientists from around the world. applications from more experienced scientists on secondment from their home institution will also be considered. language skills:as an international research centre, we are particularly keen to ensure that we also attract applicants from outside france. you must have a sound knowledge of english and be willing to learn french (a language course will be paid for by the ill). knowledge of german would be an advantage. notes:this post is a 5-year fixed-term contract.medical fitness for work under ionising radiation is required.post based in grenoble and subject to administrative screening.further information can be obtained by contacting the head of the nuclear &amp; particle physics group:dr. michael jentschel, tel.: +33(0)4.76.20.70.52, email: jentsch@ill.eu. (please do not send your application to this address) benefits: generous company benefits (expatriation allowance), relocation assistance and language courses may be offered (for more information, please consult our employment conditions). how to apply:please submit your application online with a list of publications and the names of 3 referees, including one from your present work place, no later than 21.02.2021, via our website:www.ill.eu/careers (vacancy reference: 21/04).",
        "emails": [
            "jentsch@ill.eu."
        ],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 14,
        "filename": "CV_14.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "ð��© faisons connaissance !ð��mwm est à l’origine de nombreuses applications mobiles régulièrement en tête des top charts sur l’app store et le play storeð��², à l’instar d’edjing mix ou de sa suite de jeux musicaux permettant d’apprendre le piano, la batterie, le beatmaking ou la guitare.accomplissements ð�¦�success story d'un projet étudiant en 2011 devenu numéro 1 mondial des éditeurs d'applications musicales (hors streaming) selon le classement app annie+15 apps cumulant plus de 400 millions de téléchargements à travers le mondeð��� une détermination et une agilité qui nous a permis de devenir en quelques années l’une des seules scale-ups tech françaises rentables en franceintégrés au fw500, nous sommes fiers de travailler en étroite collaboration avec des géants de la tech tels que google et appleboostés par une levée de fonds de 50md’e en mars 2020 ð��¥, nous recrutons +50 passionnés entre boulogne-billancourt et bordeaux, pour nous aider à disrupter le secteur du divertissementayant à coeur de créer des produits 100% imaginés et développés en interne grâce à une équipe polyvalente et agileð��«, nous nous sommes donné pour mission de démocratiser la créativité à l’ère du digital, en mettant notre expertise au service d’autres domaines créatifs, tels que la photographie ð��¸, le dessinð��¨ ou la vidéoð��¥. pour que chaque expérience soit un plaisir, une création, une communauté et un partage.mission &amp; challenges ð��ªla data occupe une place centrale dans l’activité de mwm !au sein de notre pôle business intelligence, nous recherchons des data scientists passionnés par la transformation de la donnée brute en valeur ajouté, via des algorithmes de machines learning orientés marketing et business.concrètement, vous aurez la responsabilité de construire des algorithmes permettant d’améliorer les performances de nos applications et d’aider l’ensemble des équipes à prendre les meilleures décisions.soif de nouveaux challenges ? travailler en tant que data scientist chez mwm vous amènera à :exploiter des quantités massives de données provenant de différentes sources (user data, app data…)proposer et déployer des use cases innovants et variés, allant du marketing prédictif au nlp en passant par des moteurs de recommandations, en accord avec la roadmap stratégique. challenger les modèles de machine learning déjà existants qui aident l’ensemble des équipes dans la prise de décisions : intégration de nouvelles données, optimisation des modèles en terme d’amélioration de temps de calcul et de robustesse, implémentation sur systèmes embarqués...relever avec toute l’équipe mwm les défis créatifs de demain.avec qui ð��«? si le compromis biais-variance vous empêche régulièrement de dormir ?par contre des millions de données ne vous effraient absolument pas, notre équipe business intelligence, composé aujourd’hui de 4 personnes, est faite pour vous.au delà de notre ambiance de travail décontractée, nous sommes très soucieux de garantir la rigueur scientifique et la qualité de tout ce qui passe en production.ð��a propos de vouscompétences clés ð���vous avez au moins 3 ans d’expérience sur un poste similaire dans l’univers du digital et vous maitrisez la conception, l’optimisation et la mise en production des algorithmes de machine learning pour stimuler l’innovation produitvous êtes diplômé d’une grande école d’ingénieurs ou de l’université (bac +5) avec une spécialisation en data sciencevous avez de bonnes connaissances dans les librairies de data science (scikit-learn, pandas, numpy, scipy) et dans au moins un framework (keras, pytorch,...)vous êtes doté d’un fort esprit analytique et une excellente compréhension des enjeux et des leviers du marketing digital.vous avez l’esprit d'équipe : vous souhaitez rejoindre une petite équipe et collaborer directement avec des collègues travaillant sur le développement mobile et back-end, les produits et le marketing, pour construire ensemble les produits mwm.vous êtes proactif, vous n'hésitez pas à proposer des axes d’amélioration sur les processus existantsnice to have ð�¤�vous avez déjà utilisé google cloud platformvous possédez une appétence pour l’encadrement de profils plus juniors. une expérience dans un environnement startup serait un plusla vie chez mwmð��� une vision : développer des applications mobiles performantes qui permettent de libérer le potentiel créatif de chacun, qu’il s’agisse de musique, dessin, photographie,...vous rejoindrez une équipe de passionnés, particulièrement tournés vers l’innovation et le test-and-learnð��¥ un ecosystème : scale-up en pleine croissance, rentable depuis plusieurs années, nous avons le privilège d’évoluer sur un marché grand public au potentiel quasi illimité . qu’il s’agisse de collaborer avec des dj tels que martin solveig et dj jazzy jeff, travailler en étroite collaboration avec google et apple, ou designer de nouveaux niveaux dans notre propre studio de jeux vidéos, notre univers est riche et varié !ð��� une ambiance de travail décontractée et motivante: salle de sport gratuite dans les locaux, fruits frais, snacks et boissons à volonté. un brunch et une visite du coiffeur, de la manucure et d’un ostéo au bureau tous les mois. un espace détente et jeux, une place de parking personnelle, des tickets restaurants, des tas d’afterworks &amp; activités diverses, des team building à l’image de celui que nous venons de faire à ibiza.⭐ un package de rémunération attractif comprenant entre autres une prime d'intéressement, un plan d'épargne entreprise - sans oublier de nombreuses perspectives de carrière.vous nous avez lu jusqu’ici et ça vous parle ? vous savez ce qu’il vous reste à faire ! ð���paris /ð��» tech – data &amp; business intelligence /cdi (full-time)",
        "emails": [],
        "job_description_elements": [
            "Faisons Connaissance !",
            "ð��MWM est à l’origine de nombreuses applications mobiles régulièrement en tête des Top Charts sur l’App Store et le Play Storeð��², à l’instar d’edjing Mix ou de sa suite de jeux musicaux permettant d’apprendre le piano, la batterie, le beatmaking ou la guitare.",
            "Accomplissements ð�¦�",
            "La data occupe une place centrale dans l’activité de MWM !",
            "Exploiter des quantités massives de données provenant de différentes sources (user data, app data…)Proposer et déployer des use cases innovants et variés, allant du marketing prédictif au NLP en passant par des moteurs de recommandations, en accord avec la roadmap stratégique. Challenger les modèles de Machine Learning déjà existants qui aident l’ensemble des équipes dans la prise de décisions : intégration de nouvelles données, optimisation des modèles en terme d’amélioration de temps de calcul et de robustesse, implémentation sur systèmes embarqués...Relever avec toute l’équipe MWM les défis créatifs de demain.",
            "Avec qui ð��«? ",
            "Si le compromis biais-variance vous empêche régulièrement de dormir ?",
            "ð��A propos de vous",
            "Compétences Clés Ð���",
            "Vous avez au moins 3 ans d’expérience sur un poste similaire dans l’univers du digital et vous maitrisez la conception, l’optimisation et la mise en production des algorithmes de Machine Learning pour stimuler l’innovation produitVous êtes diplômé d’une grande école d’ingénieurs ou de l’université (Bac +5) avec une spécialisation en data scienceVous avez de bonnes connaissances dans les librairies de data science (Scikit-Learn, Pandas, NumPy, SciPy) et dans au moins un framework (Keras, PyTorch,...)Vous êtes doté d’un fort esprit analytique et une excellente compréhension des enjeux et des leviers du marketing digital.Vous avez l’esprit d'équipe : vous souhaitez rejoindre une petite équipe et collaborer directement avec des collègues travaillant sur le développement mobile et back-end, les produits et le marketing, pour construire ensemble les produits MWM.Vous êtes proactif, vous n'hésitez pas à proposer des axes d’amélioration sur les processus existants",
            "Nice To Have Ð�¤�",
            "Vous avez déjà utilisé Google Cloud PlatformVous possédez une appétence pour l’encadrement de profils plus juniors. Une expérience dans un environnement startup serait un plus",
            "La vie chez MWM",
            "ð��� Une vision : développer des applications mobiles performantes qui permettent de libérer le potentiel créatif de chacun, qu’il s’agisse de musique, dessin, photographie,..."
        ],
        "skills_found": [
            "nlp",
            "r",
            "marketing",
            "keras",
            "pytorch",
            "numpy",
            "NumPy"
        ],
        "id_code": 15,
        "filename": "CV_15.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "contexte du posteen tant que développeur data engineer / devops cloud, vous rejoindrez un célèbre pôle média appartenant à un grand groupe reconnu mondialement que vous connaissez forcément ! ce quotidien français possède la particularité d’être fortement développé sur la partie numérique.au sein de la dsi groupe (25 personnes au total), le pôle ‘business services et distribution’ est en charge des activités d’étude, de réalisation et de maintenance du si de toutes les activités de service et de distribution du groupe.missionsvous travaillerez en collaboration directe avec les chefs de projets et développeurs du pôle et avec les autres collaborateurs de la dsi et vous serez en relation avec les managers et les key users des bu concernées et en contact étroit avec le pôle data. vos missions seront les suivantes : définition, mise en œuvre, maintenance et support des systèmes de flux de données : pour les architectures web et applications «on promise » (architectures web / cloud ; pipelines, api) ; pour les applications « on premise » maintenance de l’architecture cloud gcp, en collaboration avec l’équipe infra : gestion de la plateforme cloud, en particulier sur l’aspect sécurité et sur l’utilisation de procédures d’installation automatisées. définition et évolution de l’architecture technique des data lake : data lake principal en bigquery (déjà actif) et différents datawarehouse en construction (clients, logistique, bi…)stack technique (fortement évolutive) : gcp, bigquery, composer, cloud run, cloud pub, sub, python, sql, nosql, talend, qlicksenseprofilvous bénéficiez d’une expérience de 2 à 4 ans sur une activité data / devops cloud maitrise du cloud google cloud platform (gcp) et de ses services : bigquery / composer / c storage / k8s / etcmaitrise d’un ou plusieurs langage(s) de programmation suivant : python, json, scala, java, sql, nosqlavantages10 jours de rtt / anflexibilité horaire1 jour télétravail a un seul pas du métro !ce (abonnement de sport gratuit, remises enseignes, places de cinéma offertes)appartenance à un grand groupe et mobilité interne vers les autres marques prestigieuses du groupecdiparis57k à 63kconfirmébac+5/ingénieur",
        "emails": [],
        "job_description_elements": [
            "Contexte Du Poste",
            "En tant que Développeur Data Engineer / Devops Cloud, vous rejoindrez un célèbre pôle Média appartenant à un grand groupe reconnu mondialement que vous connaissez forcément ! Ce quotidien français possède la particularité d’être fortement développé sur la partie numérique.",
            "Missions",
            "Vous travaillerez en collaboration directe avec les chefs de projets et développeurs du pôle et avec les autres collaborateurs de la DSI et vous serez en relation avec les managers et les Key Users des BU concernées et en contact étroit avec le pôle Data. Vos missions seront les suivantes :",
            "Définition, mise en œuvre, maintenance et support des systèmes de flux de données : pour les architectures web et applications «on promise » (architectures web / cloud ; pipelines, API) ; pour les applications « on premise » Maintenance de l’architecture Cloud GCP, en collaboration avec l’équipe Infra : Gestion de la plateforme Cloud, en particulier sur l’aspect sécurité et sur l’utilisation de procédures d’installation automatisées. Définition et évolution de l’architecture technique des data lake : Data Lake principal en BigQuery (déjà actif) et différents Datawarehouse en construction (Clients, Logistique, BI…)",
            "Stack technique (fortement évolutive) : GCP, BigQuery, Composer, Cloud Run, Cloud Pub, Sub, Python, SQL, NoSQL, Talend, Qlicksense",
            "Profil",
            "Vous bénéficiez d’une expérience de 2 à 4 ans sur une activité Data / Devops Cloud Maitrise du cloud Google Cloud Platform (GCP) et de ses services : BigQuery / Composer / C Storage / K8s / etcMaitrise d’un ou plusieurs langage(s) de programmation suivant : Python, Json, Scala, Java, SQL, NoSQL",
            "Avantages"
        ],
        "skills_found": [
            "sql",
            "scala",
            "python",
            "devops",
            "api",
            "nosql",
            "java",
            "json",
            " C Storage ",
            "BigQuery",
            "Talend",
            "mise en œuvre",
            "Java",
            "Json",
            "Cloud Run",
            "SQL",
            "Sub"
        ],
        "id_code": 16,
        "filename": "CV_16.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "l'entrepriseleader en france sur un secteur niche avec une trentaine de collaborateurs ittechnologies brevetées en r&amp;d, algorithmes et analytics.bureaux à paris &amp; londres, ils sont désormais étendus sur une quinzaine de pays !récompensés par de nombreux prix dans leur domaine dont pass french tech mais aussi palmarès best workplaces france !le poste / les missionsen tant que référent / développeur python au sein de l'équipe r&amp;d (scrum agile), vous travaillerez sur des projets tels que le développement de projets liés aux technologies de machine learning, la recherche et le développement d'algorithmes en collaboration avec les data scientist et les chercheurs, le développement des outils et travaillez en parallèle avec l'équipe de développeurs c++, la conception, la réalisation et l'intégration de technologies, evangélisation des bonnes pratiques.stack technique : python, flask, django, c++, api, fastapi, docker, kubernetes, linux, github, gitlab, cloud, agile/scrumprofil recherchévous avez une vraie expérience en développement python, c'est votre langage de prédilection.autonome et structuré, vous êtes adepte de la méthode scrummaîtrise python / api / gitlabla maitrise de c++ est un plus.une part de vous est \"scientifique convaincu\"gros + : un attrait pour le deep learning et machine learning est idéal",
        "emails": [],
        "job_description_elements": [
            "En Tant Que Référent / Développeur Python Au Sein De L'équipe R&amp;D (Scrum Agile), Vous Travaillerez Sur Des Projets Tels Que",
            "Le développement de projets liés aux technologies de Machine Learning, La recherche et le développement d'algorithmes en collaboration avec les Data Scientist et les chercheurs, Le développement des outils et travaillez en parallèle avec l'équipe de développeurs C++, La conception, la réalisation et l'intégration de technologies, Evangélisation des bonnes pratiques.",
            "Stack technique : Python, Flask, Django, C++, API, FastAPI, Docker, Kubernetes, Linux, Github, Gitlab, Cloud, Agile/Scrum"
        ],
        "skills_found": [
            "flask",
            "fastapi",
            "r",
            "python",
            "django",
            "api",
            "c++",
            "docker",
            "Kubernetes",
            "C++",
            "Cloud",
            "La conception",
            "FastAPI",
            "Flask",
            "Github"
        ],
        "id_code": 17,
        "filename": "CV_17.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "nous souhaitons rendre le droit plus accessible et compréhensible.pour ce faire nous construisons des produits à destination des professionnels du droit (avocats et juristes) afin de leur permettre d'accéder à toutes les informations juridiques dont ils ont besoin pour conseiller au mieux les justiciables.__________at doctrine, we apply cutting edge machine learning (including deep learning) and natural language processing (nlp) technologies to the largest database of court decisions ever gathered. data is the core of our business.as it takes exceptional people to build the future of law, we are looking for an exceptional data scientist to make an impact in extracting relevant information from our massive dataset of legal documents and making legalese understandable!as a data scientist, you willdevelop nlp systems that help us structure and understand legal documentsdesign, build and monitor customized, large-scale cloud-based machine learning systemsparticipate in enforcing best practices, developing engineering strategy and roadmapinteract cross-functionally with a wide variety of people and teams especially other engineers, product managers and product designers to identify the next product opportunitieswe’re looking for teammates withrelevant work experience (e.g., as a statistician / computational biologist / bioinformatician / data scientist), including deep expertise and experience with statistical data analysis such as linear models, multivariate analysis, stochastic models, sampling methodsa strong interest in artificial intelligence and how it will shape our futuregreat software development skills in python, with a focus for building sound and scalable algorithmsa good knowledge of machine learning (both classical methods and deep learning approaches)experience working with large scale information retrieval systems / recommendation systemsan exposure to nlp methods and challenges like named entity recognition, text classification, topic modeling, text summarizationexcitement about taking cutting-edge technologies and techniques to one of the most important and most conservative industriesa passion for finding, analyzing, and incorporating the latest research directly into the production environment. good intuition for understanding what good research looks like, and where we should focus effort to maximize outcomesa good knowledge of french, as you will process french court decisionsbonus points if you haveyou're interested in law (but you're not required to have an experience in the legal field for this job :) )___________avantages salaire compétitif bspce pour tous les employés flexible sur le remote vacances illimitées macbook neuf et équipements de travail offerts bonus pour les cooptations réductions pour les activités sportives bonne assurance santé tickets restaurants verre d'équipe et présentations d'équipe toutes les semaines et évènements collectifs tous les trimestresmesdames, autorisez-vous à candidater !certaines études scientifiques montrent qu'en particulier les femmes ont moins tendance à postuler à une offre d'emploi quand elles n'ont pas toutes les qualifications. si cela peut vous rassurer, sachez que cette fiche de poste est indicative donc prenez la comme telle : c'est un guide, ni plus ni moins.si doctrine vous intéresse, sachez que nous aurons plaisir à recevoir votre candidature !paris /engineering /full-time",
        "emails": [],
        "job_description_elements": [
            "Nous souhaitons rendre le droit plus accessible et compréhensible.",
            "Pour ce faire nous construisons des produits à destination des professionnels du droit (avocats et juristes) afin de leur permettre d'accéder à toutes les informations juridiques dont ils ont besoin pour conseiller au mieux les justiciables.",
            "__________",
            "As a Data Scientist, You Will",
            "Develop NLP systems that help us structure and understand legal documentsDesign, build and monitor customized, large-scale cloud-based machine learning systemsParticipate in enforcing best practices, developing engineering strategy and roadmapInteract cross-functionally with a wide variety of people and teams especially other engineers, product managers and product designers to identify the next product opportunities",
            "We’re Looking For Teammates With",
            "Relevant work experience (e.g., as a statistician / computational biologist / bioinformatician / data scientist), including deep expertise and experience with statistical data analysis such as linear models, multivariate analysis, stochastic models, sampling methodsA strong interest in Artificial Intelligence and how it will shape our futureGreat software development skills in Python, with a focus for building sound and scalable algorithmsA good knowledge of machine learning (both classical methods and deep learning approaches)Experience working with large scale information retrieval systems / recommendation systemsAn exposure to NLP methods and challenges like Named Entity Recognition, Text Classification, Topic Modeling, Text SummarizationExcitement about taking cutting-edge technologies and techniques to one of the most important and most conservative industriesA passion for finding, analyzing, and incorporating the latest research directly into the production environment. Good intuition for understanding what good research looks like, and where we should focus effort to maximize outcomesA good knowledge of French, as you will process French court decisions",
            "Bonus Points If You Have",
            "You're interested in law (but you're not required to have an experience in the legal field for this job :) )",
            "___________",
            "Avantages",
            "Salaire compétitif BSPCE pour tous les employés Flexible sur le remote Vacances illimitées Macbook neuf et équipements de travail offerts Bonus pour les cooptations Réductions pour les activités sportives Bonne assurance santé Tickets restaurants Verre d'équipe et présentations d'équipe toutes les semaines et évènements collectifs tous les trimestres",
            "Mesdames, autorisez-vous à candidater !",
            "Certaines études scientifiques montrent qu'en particulier les femmes ont moins tendance à postuler à une offre d'emploi quand elles n'ont pas toutes les qualifications. Si cela peut vous rassurer, sachez que cette fiche de poste est indicative donc prenez la comme telle : c'est un guide, ni plus ni moins.",
            "Si Doctrine vous intéresse, sachez que nous aurons plaisir à recevoir votre candidature !",
            "Paris /"
        ],
        "skills_found": [
            "nlp",
            "data analysis",
            "deep learning",
            "r",
            "python",
            "software development",
            "entity recognition",
            "flexible",
            "multivariate analysis",
            "Text Classification"
        ],
        "id_code": 18,
        "filename": "CV_18.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "la sociéténous recherchons un(e) data engineer pour le compte de l’un des premiers groupe média en france, dont la production s’étend de la presse écrite aux contenus et supports numériques. ils gèrent quelques centaines de millions de hits http par jour à travers leurs différents sites internet.au sein de l’équipe data du groupe et rattaché(e) au cto, en tant que data engineer vous participerez au maintien et à l’évolution de l’architecture technique de la plateforme data du groupe.le posteparmi une équipe de 10 personnes, vous travaillerez avec des data scientists, des data architects &amp; des data analysts sur les projets des différentes bu du groupe (analyse de la donnée, personnalisation et recommandation de contenus, segmentation de l’audience…).vos missions seront les suivantes implémenter de nouveaux traitements sur leur plateforme data monitorer les flux afin de garantir la cohérence, l’intégrité et la disponibilité de la donnée être force de proposition pour mettre en place des traitements robustes permettant de faciliter leur maintenance et l’évolution a terme, être en capacité d’intervenir sur l’ensemble de la stack technique de leur plateformeenvironnement technologique : talend, hadoop, spark, scala, python, aws (s3, redshift, emr, ec2), airflow, ansible, git, jenkinsle profil a au moins 3 ans d’expérience sur des projets data possède des compétences solides autour de l’outil talend big data est familier de l’environnement aws a déjà travailler sur des environnements distribués de type hadoop possède une bonne compréhension de l’ensemble d’une stack data, du stockage jusqu’aux outils analyticsles avantages11 jours de rtt/anrestaurant d’entreprise cetickets restaurant &amp; mutuelle supers locaux en plein cœur de paris cdiparis47k à 52kconfirmébac+5/ingénieur",
        "emails": [],
        "job_description_elements": [
            "La Société",
            "Nous recherchons un(e) Data Engineer pour le compte de l’un des premiers groupe Média en France, dont la production s’étend de la presse écrite aux contenus et supports numériques. Ils gèrent quelques centaines de millions de hits http par jour à travers leurs différents sites internet.",
            "Le Poste",
            "Parmi une équipe de 10 personnes, vous travaillerez avec des Data Scientists, des Data Architects &amp; des Data Analysts sur les projets des différentes BU du groupe (Analyse de la donnée, personnalisation et recommandation de contenus, segmentation de l’audience…).",
            "Vos Missions Seront Les Suivantes",
            "Implémenter de nouveaux traitements sur leur plateforme Data Monitorer les flux afin de garantir la cohérence, l’intégrité et la disponibilité de la donnée Être force de proposition pour mettre en place des traitements robustes permettant de faciliter leur maintenance et l’évolution A terme, être en capacité d’intervenir sur l’ensemble de la stack technique de leur plateforme",
            "Environnement technologique : Talend, Hadoop, Spark, Scala, Python, AWS (S3, Redshift, EMR, EC2), Airflow, Ansible, GIT, Jenkins",
            "Le Profil",
            "A au moins 3 ans d’expérience sur des projets Data Possède des compétences solides autour de l’outil Talend Big Data Est familier de l’environnement AWS A déjà travailler sur des environnements distribués de type Hadoop Possède une bonne compréhension de l’ensemble d’une stack Data, du stockage jusqu’aux outils Analytics",
            "Les Avantages"
        ],
        "skills_found": [
            "aws",
            "scala",
            "python",
            "hadoop",
            "spark",
            "http",
            "EMR",
            "Airflow",
            "Scala",
            "Hadoop",
            "AWS (S3",
            "GIT"
        ],
        "id_code": 19,
        "filename": "CV_19.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "french-american startup looking for its data engineer to find a solution against tomorrow's diseases!la sociétécreated 10 years ago in san francisco by bio and molecular scholars, this start-up now have a european office with their paris team !they created a platform which enable them to study molecules in a way never seen before.the team is developing deep learning algorithms enabling them to interrogate multiple dynamic facets of previously inaccessible, complex biology in live cells.the main goal is no less than find a solution to disease that has none at the moment !they raised more than 8 millions of dollars with a multidisciplinary team of 10 people from all over the world and are now looking for their first data engineer !description du posteyou'll join a team of 7 data scientists and researchers.you'll be the first data engineer of the company and will have to take care of the creation of all the architecture of the project.your mission will bebuild infrastructure and softwareautomate data flows and analyses to develop interactive systems that support and enable the scientific team to make decisionsdevelop code for interactive data visualization applications and tools for data analysisparticipate actively in decisions about next implementations and the different technical choices associatedpromoting software development best practices with colleagues here is a summary of the actual technical environment :python, numpy, pandas, scikit-learn, tensorflow, postgresql, aws (rds, s3), docker...packagecompetitive salary50% navigo50% insuranceprofil recherchéyou have a master degree in computer scienceyou have a bit of experience in biologyyou have at least 2 years of experience working on pythonyou've already worked on from scratch projectyou know quite a bit about aws or at least gcples plus du postepossible to move to san francisco!really good atmosphere with the team and regularly beer time!international team (german, canadian, panamanian, portuguese, french, indian…)",
        "emails": [],
        "job_description_elements": [
            "LA SOCIÉTÉ",
            "Created 10 years ago in San Francisco by bio and molecular scholars, this start-up now have a European office with their Paris team !",
            "Description Du Poste",
            "You'll join a team of 7 Data Scientists and Researchers.",
            "Your Mission Will Be",
            "Build infrastructure and softwareAutomate data flows and analyses to develop interactive systems that support and enable the scientific team to make decisionsDevelop code for interactive data visualization applications and tools for data analysisParticipate actively in decisions about next implementations and the different technical choices associatedPromoting software development best practices with colleagues ",
            "Here is a summary of the actual technical environment :",
            "PACKAGE",
            "Competitive salary50% navigo50% insurancePROFIL RECHERCHÉ",
            "You have a Master Degree in Computer ScienceYou have a bit of experience in BiologyYou have at least 2 years of experience working on PythonYou've already worked on from scratch projectYou know quite a bit about AWS or at least GCPLES PLUS DU POSTE"
        ],
        "skills_found": [
            "aws",
            "software development",
            "data visualization"
        ],
        "id_code": 20,
        "filename": "CV_20.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "kpler is the leading provider of data intelligence for the commodity markets. our software aggregates data from hundreds of sources including radar and satellite imagery as well as logistics, governmental and shipping databases. by connecting the dots across fragmented information landscapes, we bring our clients - mostly commodities producers, oil and gas companies, trading houses, public utilities and shipping companies, financial institutions and hedge funds - unique, real-time understanding of supply and demand in the commodity markets.the company has offices in 6 countries and 7 locations (paris, london, brussels, dubai, singapore houston and new york). with individuals of various backgrounds, diverse skills and international experiences, being global &amp; inclusive is in our dna!what you’ll doyou will participate in the evolution of our platform app.kpler.com (code, test, deployment, support) and derived applications with the aim of extracting (api, scraping), consolidating, (etl), and applying algorithms (data-mining, business rules) on large data sets, and make them available (postgres, elasticsearch).for example, you will improve our vessel destination forecast algorithm.you will be tested on, and expected to work with the following stack :python, posgresql, sqlalchemy, elasticsearch, aws, kafka...the technical team works in lean mode to continually improve our saas applications and api.you may be a fit if... python and ideally with a first experience in startups knowledge in scala could be a plus crafty, handy and pragmatic, you code on linux / mac and are both comfortable with cli and graphical interfaces you commit on open source projects and you are present on github there is more than 12 different nationalities at kpler, you must be able to interact with all team members in a functional englishwhy you really need to join us... interesting product &amp; challenging technical problems to solve: our market is very specialized and quite complicated! this means we build real algos and there’s some serious software engineering at work here! our growth is exponential: we build new features and products everyday! we frequently tackle brand new business areas which means there’s always everything to build and always an interesting problem to sink your teeth into! we are still small enough that you can get exposure to our entire tech architecture, be close to the business and the impact you are making and build your career trying out different things! we are at the cross-road of software engineering, energy and finance: this creates an interesting mix. we value the flexibility, collaboration and employee-centric approach that the tech culture bring but we also value the pragmatism, hard-working and intellectual excellence expectation that often runs in the finance and energy worlds. you’ll get to work in a truly global work environment: with offices in 6 countries, we have more than 20 nationalities and speak more than 15 languages. we offer competitive compensation &amp; benefits and are looking for feedback and opportunity to improve them everyday!paris /technology – engineering /full-time",
        "emails": [],
        "job_description_elements": [
            "leading provider of data intelligence for the commodity markets. Our software aggregates data from hundreds of sources including radar and satellite imagery as well as logistics, governmental and shipping databases. By connecting the dots across fragmented information landscapes, we bring our clients - mostly commodities producers, oil and gas companies, trading houses, public utilities and shipping companies, financial institutions and hedge funds - unique, real-time understanding of supply and demand in the commodity markets.",
            "6 countries and 7 locations (Paris, London, Brussels, Dubai, Singapore Houston and New York). With individuals of various backgrounds, diverse skills and international experiences, being global &amp; inclusive is in our DNA!",
            "What You’ll Do",
            "You will participate in the evolution of our platform app.kpler.com (code, test, deployment, support) and derived applications with the aim of extracting (API, scraping), consolidating, (ETL), and applying algorithms (data-mining, business rules) on large data sets, and make them available (Postgres, ElasticSearch).",
            "Python, Posgresql, SQLAlchemy, ElasticSearch, AWS, Kafka...",
            "The technical team works in lean mode to continually improve our SaaS applications and API.",
            "You may be a fit if...",
            "Python and ideally with a first experience in startups Knowledge in Scala could be a plus Crafty, handy and pragmatic, you code on Linux / Mac and are both comfortable with CLI and graphical interfaces You commit on Open source projects and you are present on GitHub There is more than 12 different nationalities at Kpler, you must be able to interact with all team members in a functional English",
            "Why you REALLY need to join us...",
            "Interesting product &amp; challenging technical problems to solve: our market is very specialized and quite complicated! This means we build real algos and there’s some serious software engineering at work here! Our growth is exponential: we build new features and products everyday! We frequently tackle brand new business areas which means there’s always everything to build and always an interesting problem to sink your teeth into! We are still small enough that you can get exposure to our entire tech architecture, be close to the business and the impact you are making and build your career trying out different things! We are at the cross-road of software engineering, energy and finance: This creates an interesting mix. We value the flexibility, collaboration and employee-centric approach that the Tech culture bring but we also value the pragmatism, hard-working and intellectual excellence expectation that often runs in the Finance and Energy worlds. You’ll get to work in a truly global work environment: With offices in 6 countries, we have more than 20 nationalities and speak more than 15 languages. We offer competitive compensation &amp; benefits and are looking for feedback and opportunity to improve them everyday!",
            "Paris /"
        ],
        "skills_found": [
            "aws",
            "scala",
            "etl",
            "databases",
            "python",
            "algorithms",
            "api",
            "ElasticSearch",
            "Dubai",
            "Posgresql",
            "handy and pragmatic",
            "consolidating",
            "oil and gas companies",
            "test",
            "London"
        ],
        "id_code": 21,
        "filename": "CV_21.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "présentation de la sociétéeuro-information, filiale informatique du groupe de bancassurance crédit mutuel, conçoit, réalise, maintient et exploite un système d’information commun utilisé par le groupe.les activités de développement et de production informatique au niveau national et international sont assurées par environ 3500 salariés répartis sur plusieurs sites géographiques au niveau national : strasbourg, nancy, dijon, orléans, lyon, lille, cergy, val de fontenay, paris et nantes.missionl’expertise technologique au service de la clientèle est au cœur de la stratégie de développement du groupe crédit mutuel qui enrichit régulièrement son offre de services innovants et sécurisés. c’est dans cet esprit précurseur que l’ocr factory a été fondée : sa mission consiste à développer, déployer et intégrer des solutions permettant le traitement de documents numérisés pour le compte du groupe crédit mutuel et de ses filiales.l’équipe, localisée à val de fontenay (paris), a vocation à répondre à l’ensemble des demandes ocr, depuis l’optimisation de la reconnaissance de documents, pièces jointes ou photos, jusqu’à l’implémentation d’outils de paramétrage, d’interface ou de statistiques.en tant que data scientist, vous serez garant(e) de l’expertise sur les sujets liés au traitement de données documentaires : évaluation de la pertinence des modèles ocr, élaboration de modèles ad hoc, pré-traitement des documents, etc.garant de l’expertise sur les sujets liés au traitement de données documentaires, vos missions consisteront à :maîtriser l’état de l’art des techniques d’ocr et de traitement des données non structurées (textes et images).réaliser une veille scientifique et technologique concernant les techniques utilisées dans les solutions mises en œuvre.tester et livrer des algorithmes (en python ou c#) sous fortes contraintes d’industrialisation.evaluer de manière critique, avec une démarche statistique, les performances de chaque solution.communiquer sur votre travail avec des parties prenantes aussi bien techniques que fonctionnelles.profilde formation supérieure (bac+4/+5), vous disposez de compétences théoriques et pratiques en data science : machine learning, deep learning, traitement d’images et statistiques. vous justifiez au minimum de 5 ans d’expériences sur un poste similaire.des connaissances en ocr seraient un plus.vous maitrisez les langages suivants : c#, .net et python.un niveau d’anglais courant ainsi que la maitrise de la méthodologie agile sont souhaités.vous savez faire preuve d’initiative dans la conduite et la communication de projets techniques.vous êtes reconnu pour votre esprit d’analyse, de méthodologie &amp; de synthèse, votre rigueur dans l’analyse et le développement.vous avez le souci du respect des normes et standards de qualité.vous êtes doté d’un bon relationnel avec un véritable esprit d’équipe, le sens du service clients et l’envie de vous investir dans des projets.avantagesrémunération fixe versée sur 13 moisrttintéressement, participation et abondementplan épargne entreprise et percocontrat de santé collectifprévoyanceretraite supplémentaire prise en charge à 100% par l’employeurconditions bancaires et assurances préférentiellespolitique parentale avantageuseautres informationsle poste basé à fontenay-sous-bois est à pourvoir en cdi immédiatement. cliquez sur le lien pour découvrir l'ocr factory chez euro-information",
        "emails": [],
        "job_description_elements": [
            "Maîtriser l’état de l’art des techniques d’OCR et de traitement des données non structurées (textes et images).Réaliser une veille scientifique et technologique concernant les techniques utilisées dans les solutions mises en œuvre.Tester et livrer des algorithmes (en Python ou C#) sous fortes contraintes d’industrialisation.Evaluer de manière critique, avec une démarche statistique, les performances de chaque solution.Communiquer sur votre travail avec des parties prenantes aussi bien techniques que fonctionnelles.",
            "Profil",
            "Fontenay-sous-Bois est à pourvoir en CDI immédiatement. "
        ],
        "skills_found": [
            "r",
            "ocr",
            "python"
        ],
        "id_code": 22,
        "filename": "CV_22.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "d’un point de vue data, nous avons accès à une très large quantité de données, et la nature du projet est telle que de nombreuses sources de données externes sont exploitables, dans le but d’améliorer toujours plus la qualité de notre moteur d’estime et de développer de nouvelles solutions data à forte valeur ajoutée.la sociéténous sommes un réseau d'agents immobiliers indépendants, pour lesquels nous construisons un outil de gestion de l’ensemble de leur activité. nous sommes également une référence de l’estimation immobilière en ligne qui cherche à construire le meilleur moteur d’estimation du web français !nous avons accès à une large quantité de données, et la nature du projet est telle que de nombreuses autres sources de données externes sont potentiellement exploitables, dans le but d’améliorer toujours plus la qualité de notre moteur d’estimation.dans ce cadre, nous recherchons un data scientist confirmé sous la responsabilité du lead data scientist en cdi.description du poste⌲ ton rôle sera principalement de :→ alimenter et dépiler un backlog relatif aux questions à se poser et aux prochaines étapes à mettre en œuvre pour améliorer le moteur d’estimation actuel.→ proposer de nouveaux cas d’usage à nos jeux de données, indépendamment de l’estimation.→ définir de nouvelles sources de données exploitables, analyser la donnée, c’est-à-dire évaluer sa pertinence, la nettoyer (gestion de la donnée manquante, des outliers, etc.), pour enfin l’intégrer aux modèles utilisés directement en production.→ proposer et implémenter de nouvelles pistes d’un point de vue algorithmique (feature engineering, optimisation des hyperparamètres, choix judicieux de modèles de machine learning (forêts aléatoires avec scikit-learn, deep learning avec pytorch ou tensorflow, etc.).package→ 50/55k→ mutuelle→ transportprofil recherché→ tu as plusieurs expériences abouties sur des problématiques relatives à l’analyse de données, au data cleaning, à la data visualisation et au machine learning.→ tu as une excellente maîtrise de python et des librairies data science classiques - scikit-learn, pandas.→ tu as une forte maîtrise des algorithmes classiques utilisés en data science, du data cleaning au machine learning (régressions linéaires, forêts aléatoires, réseaux de neurones...).→ tu as une aisance avec git→ tu as un intérêt pour le web et une expérience autour d’un framework web (bonus point pour django).→ tu as un intérêt et une expérience sur des problématiques de mise en production de modèles, de devops, d’infrastructure cloud (aws), et pour docker. nous estimons en effet qu’un data scientist se doit d’être sensibilisé et aussi autonome que possible sur les problématiques de mise en production de ses travaux.notre stack : python/django, postgrsql, celery, scikit-learn/pandas, gitlabci, docker, awsles plus du poste→ locaux dans paris→ forte dimension humaine→ esprit d'equipe familiale→ croissance soutenu→ projets techs innovants",
        "emails": [],
        "job_description_elements": [
            "LA SOCIÉTÉ",
            "Nous sommes un réseau d'agents immobiliers indépendants, pour lesquels nous construisons un outil de gestion de l’ensemble de leur activité. Nous sommes également une référence de l’estimation immobilière en ligne qui cherche à construire le meilleur moteur d’estimation du web français !",
            "Description Du Poste",
            "⌲ Ton rôle sera principalement de :",
            "→ Alimenter et dépiler un backlog relatif aux questions à se poser et aux prochaines étapes à mettre en œuvre pour améliorer le moteur d’estimation actuel.",
            "PACKAGE",
            "→ 50/55K",
            "PROFIL RECHERCHÉ",
            "→ Tu as plusieurs expériences abouties sur des problématiques relatives à l’analyse de données, au data cleaning, à la data visualisation et au machine learning.",
            "Notre stack : Python/Django, PostgrSQL, Celery, Scikit-learn/pandas, GitlabCI, Docker, AWS",
            "LES PLUS DU POSTE",
            "→ Locaux dans Paris"
        ],
        "skills_found": [
            "aws",
            "r",
            "python",
            "django",
            "docker",
            "Scikit-learn/pandas",
            "PostgrSQL",
            "au data cleaning",
            "Docker"
        ],
        "id_code": 23,
        "filename": "CV_23.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "about datadogwe're on a mission to build the best platform in the world for engineers to understand and scale their systems, applications, and teams. we operate at high scale—trillions of data points per day—providing always-on alerting, metrics visualization, logs, and application tracing for tens of thousands of companies. our engineering culture values pragmatism, honesty, and simplicity to solve hard problems the right way.the opportunityyou will have a fantastic team of data engineers to support you, a collaborative environment to encourage your work, and the best technologies for performing data science at high scale in your toolkit.you willpresent the latest academic research papers to your team.research and benchmark the latest algorithms that can be used for our particular use-cases.apply machine learning algorithms and statistical techniques to build new product features.deploy a new feature to production, instantly affecting customers with your work.mentor other data scientists on your team.explore and find meaning in extremely high volumes of data.investigate and fix a production issue from a service your team owns.requirementsyou have 2 + years professional experienceyou are fluent with sql / relational algebra.you have mastered working with data in a language such as python, r, or julia.you’ve done data science at high scale with tools like hadoop and spark.you have backend programming experience in one or more languages.you have significant experience applying machine learning to real business problems.you want to work in a fast, high-growth startup environment and thrive on autonomy.you care about code simplicity and performance.you have a bs/ms/phd in a scientific field or equivalent experience.you can explain complex ideas and algorithms in understandable ways.bonus pointsyou’ve written production data pipelines.you’re familiar with time series analysis.equal opportunity at datadogdatadog is an affirmative action and equal opportunity employer and is proud to offer equal employment opportunity to everyone regardless of race, color, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity, veteran status, and more. we also consider qualified applicants regardless of criminal histories, consistent with legal requirements.your privacyfor more information on how we maintain the privacy of the information you submit as part of your application, please refer to our applicant and candidate privacy notice .",
        "emails": [],
        "job_description_elements": [
            "About Datadog",
            "We're on a mission to build the best platform in the world for engineers to understand and scale their systems, applications, and teams. We operate at high scale—trillions of data points per day—providing always-on alerting, metrics visualization, logs, and application tracing for tens of thousands of companies. Our engineering culture values pragmatism, honesty, and simplicity to solve hard problems the right way.",
            "The Opportunity",
            "You will have a fantastic team of data engineers to support you, a collaborative environment to encourage your work, and the best technologies for performing data science at high scale in your toolkit.",
            "You Will",
            "Present the latest academic research papers to your team.Research and benchmark the latest algorithms that can be used for our particular use-cases.Apply machine learning algorithms and statistical techniques to build new product features.Deploy a new feature to production, instantly affecting customers with your work.Mentor other data scientists on your team.Explore and find meaning in extremely high volumes of data.Investigate and fix a production issue from a service your team owns.",
            "Requirements",
            "You have 2 + years professional experienceYou are fluent with SQL / relational algebra.You have mastered working with data in a language such as Python, R, or Julia.You’ve done data science at high scale with tools like Hadoop and Spark.You have backend programming experience in one or more languages.You have significant experience applying machine learning to real business problems.You want to work in a fast, high-growth startup environment and thrive on autonomy.You care about code simplicity and performance.You have a BS/MS/PhD in a scientific field or equivalent experience.You can explain complex ideas and algorithms in understandable ways.",
            "Bonus Points",
            "You’ve written production data pipelines.You’re familiar with time series analysis.",
            "Equal Opportunity At Datadog",
            "Datadog is an Affirmative Action and Equal Opportunity Employer and is proud to offer equal employment opportunity to everyone regardless of race, color, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity, veteran status, and more. We also consider qualified applicants regardless of criminal histories, consistent with legal requirements.",
            "Your Privacy"
        ],
        "skills_found": [
            "sql",
            "r",
            "python",
            "hadoop",
            "algebra",
            "algorithms",
            "spark",
            "julia",
            "time series analysis",
            "R",
            "age",
            "gender identity",
            "applications",
            "marital status",
            "metrics visualization",
            "religion",
            "color",
            "national origin"
        ],
        "id_code": 24,
        "filename": "CV_24.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "",
        "emails": [],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 25,
        "filename": "CV_25.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "spécialisé dans les domaines du conseil et de l’achat d’espace publicitaire, avec plus de 800 salariés, le groupe havas média n°1 sur le marché français en matière de tv, presse, radio, affichage, digital, événementiel... recherche, dans le cadre de son développement un(e) data analyst junior afin de renforcer l’équipe analytics &amp; data science de dbi. havas dbi, en tant qu’entité spécialisée dans la business intelligence, accompagne les clients sur un éventail large de projets basés sur l’utilisation de leurs données.responsabilitésdéfinir et mettre en oeuvre un ensemble d'analyses et de tests pour nourrir les réflexions stratégiques, et être garant de la fiabilité des données étudiées, et leur angle de visualisation pour les clients, et du bienfondé des préconisations faites sur la base de vos analyses.missions principales:participer à la définition des besoins en termes de reporting avec le connexion manager,co-définir avec les connexion manager les kpi,elaborer les dasboard intégrant les données ad centric, site centric, crm….dans le cadre d’unedémarche poeetre responsable de l’assurance qualité des données.mener des analyses croisées de données complexes provenant de nombreuses sources, internes comme externes, pour identifier les leviers d’optimisation des performances des campagnes de nos clients,structurer l‘information et proposer des améliorations concrètes ayant un impact immédiat pour nos clients, produire des recommandations d’optimisation pour les experts média,missions ponctuelles de recommandations diverses (tests de technologies, offres media, formats, algorithmes, …) grâce à l’appui des data scientist.participer au développement des outils de mesure et des rapports permettant d’identifier desaxes de réflexion et de mettre en place des plans d’optimisations (tant media que solutionstechnologiques )profildiplômé(e) d’une grande ecole de commerce ou d’ingénieur, justifie d'une première expériencesignificative (1 à 3 ans), en gestion de projets ou analyse de données, au sein de cabinets de conseil en stratégie, en banque d’affaire, en agence de marketing digital ou chez un éditeur de solutions de business intelligence.a l’aise avec les solutions de web analytics (google analytics gaic certifié, adobe/omniture).une bonne connaissance des solutions de data visualization (tableau softaware, qlikview)parfaite maîtrise d’excel est indispensable et vba.la connaissance de sql et du fonctionnement d’un etl (microsoft sql server integration services(ssis),talend..) serait un réel atout.bon niveau d’anglais.curiosité et autonomie            niveau hiérarchique                  premier emploi                  secteur                      marketing et publicité                    type d’emploi              temps plein                fonctions                      publicité                          conseil                          analyste",
        "emails": [],
        "job_description_elements": [
            "Spécialisé dans les domaines du conseil et de l’achat d’espace publicitaire, avec plus de 800 salariés, le groupe HAVAS Média n°1 sur le marché français en matière de TV, presse, radio, affichage, digital, événementiel... recherche, dans le cadre de son développement un(e) Data Analyst junior afin de renforcer l’équipe Analytics &amp; Data Science de DBi. Havas DBi, en tant qu’entité spécialisée dans la Business Intelligence, accompagne les clients sur un éventail large de projets basés sur l’utilisation de leurs données.",
            "ResponsabilitésDéfinir et mettre en oeuvre un ensemble d'analyses et de tests pour nourrir les réflexions stratégiques, et être garant de la fiabilité des données étudiées, et leur angle de visualisation pour les clients, et du bienfondé des préconisations faites sur la base de vos analyses.",
            "Missions principales:Participer à la définition des besoins en termes de reporting avec le Connexion Manager,Co-définir avec les Connexion Manager les KPI,Elaborer les dasboard intégrant les données ad centric, site centric, CRM….dans le cadre d’unedémarche POEEtre responsable de l’assurance qualité des données.Mener des analyses croisées de données complexes provenant de nombreuses sources, internes comme externes, pour identifier les leviers d’optimisation des performances des campagnes de nos clients,Structurer l‘information et proposer des améliorations concrètes ayant un impact immédiat pour nos clients, Produire des recommandations d’optimisation pour les experts média,Missions ponctuelles de recommandations diverses (tests de technologies, offres media, formats, algorithmes, …) grâce à l’appui des Data Scientist.Participer au développement des outils de mesure et des rapports permettant d’identifier desaxes de réflexion et de mettre en place des plans d’optimisations (tant media que solutionstechnologiques )",
            "ProfilDiplômé(e) d’une grande Ecole de commerce ou d’ingénieur, justifie d'une première expériencesignificative (1 à 3 ans), en gestion de projets ou analyse de données, au sein de cabinets de conseil en stratégie, en banque d’affaire, en agence de marketing digital ou chez un éditeur de solutions de business intelligence.",
            "A l’aise avec les solutions de web analytics (Google Analytics GAIC Certifié, Adobe/Omniture)."
        ],
        "skills_found": [
            "marketing",
            "google analytics",
            "web analytics",
            "r",
            "internes comme externes",
            "presse",
            "affichage",
            "site centric",
            "formats"
        ],
        "id_code": 26,
        "filename": "CV_26.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "offre n° : 2031publié le : 23/09/2020fonction : analystecontrat : cdilieu de mission : villepintedépartement : 93salaire : suivant profildata analystdescription du postedans le cadre d’un important projet avec une entreprise grand compte, nous recherchons des data analysts.vous êtes responsable du développement et de l’amélioration continue des produits analytiques. vous déterminez comment exploiter au mieux l’architecture data et les données pour effectuer les analyses, au service de l’ensemble des départements de notre société.vos missionsanalyser les donnéesvous analysez des ensembles de données complexesvous garantissez l’exactitude des données à l’ensemble des utilisateursvous développez et fournissez des insights orientés vers l'action, utiles et directement exploitables par les utilisateurs.vous préparez les présentations avec les résultats des analyses effectuées (à la fois régulières / périodiques et ad hoc)vous évaluer et vérifiez les analyses avant la publication des conclusions et des recommandationspour l’ensemble de ces missions : vous travaillez étroitement avec le groupe pour capitaliser sur les insights réalisés par le groupe.conseillervous accompagnez les départements dans l’expression de leurs besoins métiers et vous en assurez la traduction en spécifications techniquesvous collaborez étroitement avec les experts métiers de l’équipe data (bu analytics managers) dans la mise en place des outils d’analyse les plus adaptés à leur département et co-développez avec eux des analyses qualitatives et quantitatives approfondiesvous participez activement à la montée en compétence des départements dans l'utilisation de powerbi et des analyses disponiblesdéveloppervous travaillez en mode agile, pour améliorer en continue les insights /analyses, afin de les rendre toujours plus intuitifs et facile à utiliser par les métiers au sein des départements (insights directement exploitables, utilisables, orientés action / roi)vous prenez en compte la roadmap groupe et livrables associés pour optimiser en continue votre roadmap et vos choix stratégiques.vous agissez en tant qu'expert technique dans l'intégration d'ensembles de données tiers et dans le développement de modèles prédictifs complexesvous alimentez le département en actualités &amp; connaissances bi, et vous collaborez avec l’international (le groupe) : pour développer les insights de demain.vos compétencescompétences requises : connaissance de l’environnement azure expertise power bi pour valoriser la donnée et la rendre immédiatement exploitable connaissance des techniques de contrôle de la donnée langages maîtrisés : excel, vba, sql, java, python ou r une connaissance de l’environnement sap serait un plus anglais courant requis, l’allemand serait un plus.contactmarc sorel26 rue daubenton75005 paristelephone : 01 43 37 99 22fax : 01 45 87 01 70e-mail : répondre à cette offreretour aux offres d'emploi",
        "emails": [],
        "job_description_elements": [
            "Offre n° : 2031",
            "Publié le : 23/09/2020",
            "Fonction : ANALYSTE",
            "Contrat : CDI",
            "Lieu de mission : VILLEPINTE",
            "Département : 93",
            "Salaire : Suivant profil",
            "Description Du Poste",
            "Dans le cadre d’un important projet avec une entreprise grand compte, nous recherchons des DATA ANALYSTS.",
            "Vous analysez des ensembles de données complexesVous garantissez l’exactitude des données à l’ensemble des utilisateursVous développez et fournissez des insights orientés vers l'action, utiles et directement exploitables par les utilisateurs.Vous préparez les présentations avec les résultats des analyses effectuées (à la fois régulières / périodiques et ad hoc)",
            "Vous évaluer et vérifiez les analyses avant la publication des conclusions et des recommandations",
            "Vous accompagnez les départements dans l’expression de leurs besoins métiers et vous en assurez la traduction en spécifications techniquesVous collaborez étroitement avec les experts métiers de l’équipe Data (BU analytics managers) dans la mise en place des outils d’analyse les plus adaptés à leur département et co-développez avec eux des analyses qualitatives et quantitatives approfondiesVous participez activement à la montée en compétence des départements dans l'utilisation de PowerBI et des analyses disponibles",
            "Développer",
            "Vous travaillez en mode agile, pour améliorer en continue les insights /analyses, afin de les rendre toujours plus intuitifs et facile à utiliser par les métiers au sein des départements (insights directement exploitables, utilisables, orientés action / ROI)Vous prenez en compte la Roadmap Groupe et livrables associés pour optimiser en continue votre roadmap et vos choix stratégiques.Vous agissez en tant qu'expert technique dans l'intégration d'ensembles de données tiers et dans le développement de modèles prédictifs complexesVous alimentez le département en actualités &amp; connaissances BI, et vous collaborez avec l’international (le Groupe) : pour développer les insights de demain.",
            "Vos Compétences",
            "Compétences requises :",
            "Connaissance de l’environnement AZURE Expertise POWER BI pour valoriser la Donnée et la rendre immédiatement exploitable Connaissance des techniques de contrôle de la donnée Langages maîtrisés : EXCEL, VBA, SQL, JAVA, Python ou R Une connaissance de l’environnement SAP serait un plus ANGLAIS COURANT requis, l’Allemand serait un plus.",
            "Contact",
            "MARC SOREL"
        ],
        "skills_found": [
            "excel",
            "r",
            "sql",
            "python",
            "vba",
            "java",
            "powerbi",
            "utilisables",
            "VBA",
            "JAVA",
            "09"
        ],
        "id_code": 27,
        "filename": "CV_27.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "histoire d’or  est le leader sur le marché de la bijouterie horlogerie en france.  notre succès réside dans la promesse de rendre le bijou accessible au plus grand nombre. avec plus de 5000 salariés, thom group réalise 620 millions d'euros de chiffre d'affaires et compte près d’un millier de magasins répartis en europe à travers ses différentes enseignes. afin d’accompagner notre fort développement en france comme à l’international, nous recherchons des femmes et des hommes qui souhaitent rejoindre un groupe dynamique où les potentiels peuvent s’exprimer et évoluer.sous la responsabilité du responsable crm, vos principales missions seront les suivantes : développer la connaissance client et la diffuser au sein de l'entreprise : référent data marketing client – mise en place de reportings – monitorage via la mep d’enquêtes – pilotage des études adhoc  améliorer la performance des opérations du pac &amp; du plan d’animation crm : référent segmentation – mise en place des ciblages et scores prédictifs et de la stratégie de personnalisation – simulation des offres commerciales et du mix media – suivi de la ltv par segment et l’impact des actions crm  participer à la construction de la vision business et au suivi de sa réalisation : définition d’un modèle de projection de ca pour fixer des objectifs– co-construction d’un outil de pilotage afin de définir les objectifs de recrutement et réactivation nécessaires à la réalisation du ca – suivi mensuel du ca vs segment  soutenir l’omnicanal : analyse des données on et off line afin d’optimiser le parcours client omnicanal  gérer, maintenir et développer les bases de données clients  être support dans la gestion de campagnes et le monitoring de l'outil de gestion de campagne selligent  porter la vision data clients au sein de l’entreprise en s’appuyant sur l’expertise des équipes bi et de notre partenaire data diplômé d’une école de commerce ou d’ingénieur, vous êtes fort d’une première expérience significative en en tant que data analyst.vous êtes force de proposition et maitrisez les techniques crm et marketing et la méthodologie de tests. votre compréhension des enjeux retail et digital, votre capacité d'analyse et de synthèse vous permettront de réussir dans cette fonction. une connaissance de tinyclues, en plus de la plateforme crm selligent, serait un plus pour ce poste.envie de relever de nouveaux challenges dans un environnement dynamique ? venez écrire votre histoire chez le leader de la bijouterie en europe !",
        "emails": [],
        "job_description_elements": [
            "est le leader sur le marché de la bijouterie horlogerie en France.  Notre succès réside dans la promesse de rendre le bijou accessible au plus grand nombre. Avec plus de 5000 salariés, Thom Group réalise 620 millions d'euros de chiffre d'affaires et compte près d’un millier de magasins répartis en Europe à travers ses différentes enseignes. Afin d’accompagner notre fort développement en France comme à l’international, nous recherchons des femmes et des hommes qui souhaitent rejoindre un groupe dynamique où les potentiels peuvent s’exprimer et évoluer.",
            "Développer la connaissance client et la diffuser au sein de l'entreprise : référent data marketing client – mise en place de reportings – monitorage via la MEP d’enquêtes – pilotage des études Adhoc  Améliorer la performance des opérations du PAC &amp; du plan d’animation CRM : référent segmentation – mise en place des ciblages et scores prédictifs et de la stratégie de personnalisation – simulation des offres commerciales et du mix media – suivi de la LTV par segment et l’impact des actions CRM  Participer à la construction de la vision business et au suivi de sa réalisation : définition d’un modèle de projection de CA pour fixer des objectifs– co-construction d’un outil de pilotage afin de définir les objectifs de recrutement et réactivation nécessaires à la réalisation du CA – Suivi mensuel du CA vs segment  Soutenir l’omnicanal : analyse des données on et off line afin d’optimiser le parcours client omnicanal  Gérer, maintenir et développer les bases de données clients  Être support dans la gestion de campagnes et le monitoring de l'outil de gestion de campagne Selligent  Porter la vision data clients au sein de l’entreprise en s’appuyant sur l’expertise des équipes BI et de notre partenaire data ",
            "Diplômé d’une école de commerce ou d’ingénieur, vous êtes fort d’une première expérience significative en en tant que Data Analyst."
        ],
        "skills_found": [
            "marketing",
            "client",
            "r"
        ],
        "id_code": 28,
        "filename": "CV_28.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "licorne society est à la recherche d'un.e data analyst pour des startups innovantes, ne laisse pas passer ta chance !c’est quoi licorne society ?le seul outil qui te met en relation avec plus de 3000 startups recrutant en france, tous secteurs et régions confondues. qu’elles soient en création, en amorçage, en structuration ou en phase d’hypercroissance, toutes les startups t’attendent sur licorne society. ah oui, et c’est gratuit !notre promesse : faire matcher ta recherche avec les meilleures opportunités et mettre en avant ton profil auprès des startups qui recrutent.&gt;&gt; www.licornesociety.com &lt;&lt;du coup comment ça marche ?en une phrase : 10mn pour le formulaire d’inscription (montre en main) contre ton job dans une startup en route pour le succès.plus sérieusement1 - remplis ton profil et tes attentes. plus ton profil est complet, plus tu augmentes tes chances de recevoir des offres faites pour toi !2 - passe en revue les offres que nous te proposons en fonction de tes critères de recherche et reçois une notification à chaque nouvelle offre publiée. avec notre mode tinder, tu n’as qu’à swiper les offres. matcher avec le job de tes rêves n’a jamais été aussi simple !3 -pour t’accompagner toujours plus loin dans ta recherche d’opportunités en startup, on te réserve une dernière surprise : faire partie de notre talent letter. le concept est simple, on envoie les plus beaux profils de data analysts à nos startups préférées (pour ne citer que backmarket, playplay, payfit ou encore homa games) en recherche de nouveaux talents. du coup, fini les envois de cvs infinis, les recruteurs te contactent directement ! alors, envie de participer à la prochaine édition ?profil recherché tu as une première expérience de data analyst et tu es très motivé.e pour rejoindre une start-up / scale-up ou tu es prêt.e à décrocher ton tout premier job tu as soif de challenge et de nouveaux apprentissages tu es prêt à cliquer sur le lien d’inscription : www.licornesociety.com on ❤️ chez licorne society des exemples de prises d’initiatives ou projets menés avec l’esprit entrepreunarial   des expériences dans des environnements particulièrement exigeants des exemples de réalisations édifiants ou résultats chiffrés on se dit à tout de suite sur la plateforme ?&gt;&gt; www.licornesociety.com &lt;&lt;",
        "emails": [],
        "job_description_elements": [
            "C’est quoi Licorne Society ?",
            "Le seul outil qui te met en relation avec plus de 3000 startups recrutant en France, tous secteurs et régions confondues. Qu’elles soient en création, en amorçage, en structuration ou en phase d’hypercroissance, toutes les startups t’attendent sur Licorne Society. Ah oui, et c’est gratuit !",
            "Du coup comment ça marche ?",
            "En une phrase : 10mn pour le formulaire d’inscription (montre en main) contre ton job dans une startup en route pour le succès.",
            "Plus Sérieusement",
            "1 - Remplis ton profil et tes attentes. Plus ton profil est complet, plus tu augmentes tes chances de recevoir des offres faites pour toi !",
            "Profil Recherché",
            "Tu as une première expérience de Data Analyst et tu es très motivé.e pour rejoindre une start-up / scale-up ou tu es prêt.e à décrocher ton tout premier job Tu as soif de challenge et de nouveaux apprentissages Tu es prêt à cliquer sur le lien d’inscription : www.licornesociety.com ",
            "On ❤️ Chez Licorne Society",
            "des exemples de prises d’initiatives ou projets menés avec l’esprit entrepreunarial   des expériences dans des environnements particulièrement exigeants des exemples de réalisations édifiants ou résultats chiffrés ",
            "On se dit à tout de suite sur la plateforme ?"
        ],
        "skills_found": [
            "r"
        ],
        "id_code": 29,
        "filename": "CV_29.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "intitulé du poste : data analystdescription du poste : data analyst participation aux études d'impacts, macro-chiffrages, validation des solutions avec les équipes etl client animer des ateliers avec les métiers afin de comprendre le besoin et d'orienter vers la solution de données la plus adéquate animer des ateliers avec les équipes de développement etl au portugual pour expliquer les specifications, et suivre et coordonner l'avancement des développements réaliser et organiser la recette fonctionnelle savoir faire des analyses et résoudre des anomalies de requêtes sql savoir faire l'étude d'une information d'un système source pour la mettre à disposition dans les applications bi ( data warehouse / infocentre) coordonner le delivery de la chaîne décisionnelle de bout en bout participation au rituel agile (daily, chapter dev, revue de code, rétro ... ) analyses d'impacts macro chiffrage conception technique / synthèse solutions techniques de mise à disposition des données pour les utilisateurs documentation technique (data mapping)type de poste : cdidate de début : asaplieu de mission : nanterredépartement : 92000date de dépôt: 02/07/2020niveau de priorité: normal",
        "emails": [],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 30,
        "filename": "CV_30.docx"
    },
    {
        "title": "Data Analyst",
        "city": "",
        "description": "talentissim recrute pour son client, un des leaders européens dans le secteur du digital, un(e) data analyst h/f. vous intégrez une entreprise à taille humaine, qui offre à l'ensemble de ses collaborateur(rice)s un cadre de travail agréable qui permet de s'épanouir au quotidien. votre mission principale consiste à vous approprier les business model &amp; data model de sorte à pouvoir extraire les données via les outils disponibles et en faire l'analysemissionscontrôler la qualité et la cohérence des données au sein du data modelêtre l'interlocuteur privilégié des opérationnels et de la direction sur le data model, les dashboards et leur analyseêtre force de proposition dans la création de dashboards de suivi à destination des différents services du groupe et/ou de la directionêtre force de proposition et apporter des recommandations sur les vases de données et le data model à modifierassurer le suivi quotidien des kpi groupe via les dashboards existants et à veniranalyser en profondeur les kpi groupesynthétiser et rendre accessible les informations pour les différents services du groupe et/ou de la directionprofilorganisé(e), rigoureux(se) et autonome dans votre travail, vous êtes une personne doté(e) dun bon raisonnement et de fortes capacités d'analyses. vous êtes une personne créative, passionnée par la technologie et le web, qui sait prendre des initiatives et travailler en équipe.conditionscdi à pourvoir durgence (38h)poste basé sur le secteur dannecy (74)rémunération en fonction du profil",
        "emails": [],
        "job_description_elements": [
            "Talentissim recrute pour son client, un des leaders européens dans le secteur du digital, un(e) data analyst H/F. Vous intégrez une entreprise à taille humaine, qui offre à l'ensemble de ses collaborateur(rice)s un cadre de travail agréable qui permet de s'épanouir au quotidien. Votre mission principale consiste à vous approprier les business model &amp; data model de sorte à pouvoir extraire les données via les outils disponibles et en faire l'analyse",
            "MISSIONS",
            "Contrôler la qualité et la cohérence des données au sein du data modelÊtre l'interlocuteur privilégié des opérationnels et de la direction sur le data model, les dashboards et leur analyseÊtre force de proposition dans la création de dashboards de suivi à destination des différents services du groupe et/ou de la directionÊtre force de proposition et apporter des recommandations sur les vases de données et le data model à modifierAssurer le suivi quotidien des KPI groupe via les dashboards existants et à venirAnalyser en profondeur les KPI groupeSynthétiser et rendre accessible les informations pour les différents services du groupe et/ou de la direction",
            "PROFIL",
            "Organisé(e), rigoureux(se) et autonome dans votre travail, vous êtes une personne doté(e) dun bon raisonnement et de fortes capacités d'analyses. Vous êtes une personne créative, passionnée par la technologie et le web, qui sait prendre des initiatives et travailler en équipe.",
            "CONDITIONS"
        ],
        "skills_found": [
            "client",
            "dashboards"
        ],
        "id_code": 31,
        "filename": "CV_31.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "nos offres d'emploidétail d'une offre d'emploiaix en provence2s2i est une esn à taille humaine avec un management de proximité, une culture et des valeurs qui inscrivent nos collaborateurs au cœur de son développement.avec le renouveau de l'entreprise en 2016, 2s2i continue sa croissance et, à tous les niveaux, nous avons à cœur le bien-être de nos collaborateurs et la réussite de nos projets. grâce à nos consultants et experts, répartis sur toute la france, nous offrons, depuis plus de 10 ans, à nos clients, grands comptes à dimension nationale ou internationale, des services d'excellence dans le secteur du numérique (conseil métier/moa, ingénierie applicative, gestion des infrastructures et management de l'information/data intelligence). nos secteurs d'intervention sont variés (industrie, energie, transports, distribution, edition de logiciels ou secteur public), avec une expertise qui reste dominante dans le secteur banque, finance et assurance.aujourd'hui, 2s2i, ce sont4 agences en france (paris, lyon, aix en provence et montpellier) et 2 à l'étranger (luxembourg et tunisie)120 collaborateurs et des dizaines à venir !1 spécialisation dans le domaine banque | finance | assurances1 seul esprit 2s2i : excellence, talents, proximité, convivialitéde nombreux talents ont déjà rejoint notre équipe, pour une vision différente, des opportunités de carrière et des projets innovants. pourquoi pas vous !?... venez écrire l'histoire d'une entreprise, experte des si à dimension humaine.missionnotre entreprise vous embarque dans une mission d'envergure et recherche pour cela un(e) data analyste h/f prêt(e) pour s'investir au sein d'une équipe motivée!le défi consiste à développer des études de datascience en mode distribué/bigdata sur une plate-forme hadoop groupe.nous comptons sur vous pour accomplir au mieux ces différentes missions :gestion des projets data sciencesêtre en relation avec différent acteurs sur différents sites avoir des expériences spark/pysparkprofilla maîtrise de php est fondamentale ainsi que la pratique de spark ml spark mlde plus, vous avez une aisance relationnelle qui vous permet de travailler efficacement en équipe et avec des clients. vous savez aussi travailler en autonomie et prendre des initiatives. rigueur, organisation et méthode, en mode agile, sont des atouts qui vous permettront de mener à bien vos projets.n'hésitez pas, vous êtes fait(e) pour nous rejoindre et mener à bien ces missions passionnantes!a compétences égales, tous nos postes sont accessibles aux personnes en situation de handicap.ce qui nous rassembleun management alliant proximité et convivialitéune entreprise engagée qui favorise l'insertion professionnelle des personnes en situation de handicap et à maintenir leur emploiune carrière professionnelle et un programme de formation personnalisésdes activités extra-professionnellesdes primes de cooptation pour participer à la croissance du groupedes offres privilégiées ou bons d'achat pour vos vacances et vos loisirsdes aides à la mobilité et un accès gratuit à un service de recherche de logementsvous partagez nos valeurs et cherchez une entreprise qui saura reconnaître la vôtre? contactez-nous sans plus attendre et rencontrons-nous pour une future collaboration!",
        "emails": [],
        "job_description_elements": [
            "Aujourd'hui, 2S2I, Ce Sont",
            "4 agences en France (Paris, Lyon, Aix en Provence et Montpellier) et 2 à l'étranger (Luxembourg et Tunisie)120 collaborateurs et des dizaines à venir !1 spécialisation dans le domaine Banque | Finance | Assurances1 seul esprit 2s2i : Excellence, Talents, Proximité, Convivialité",
            "De nombreux talents ont déjà rejoint notre équipe, pour une vision différente, des opportunités de carrière et des projets innovants. Pourquoi pas vous !?... Venez écrire l'histoire d'une entreprise, experte des SI à dimension humaine.",
            "Gestion des projets Data SciencesÊtre en relation avec différent acteurs sur différents sites Avoir des expériences Spark/PySpark",
            "Profil",
            "Ce Qui Nous Rassemble",
            "Un management alliant proximité et convivialitéUne entreprise engagée qui favorise l'insertion professionnelle des personnes en situation de handicap et à maintenir leur emploiUne carrière professionnelle et un programme de formation personnalisésDes activités extra-professionnellesDes primes de cooptation pour participer à la croissance du groupeDes offres privilégiées ou bons d'achat pour vos vacances et vos loisirsDes aides à la mobilité et un accès gratuit à un service de recherche de logements"
        ],
        "skills_found": [
            "spark",
            "pyspark",
            "Talents",
            "2S2I",
            "Lyon"
        ],
        "id_code": 32,
        "filename": "CV_32.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "data is fuel ! quelle que soit la façon dont elle est structurée, la data n’est plus l’apanage des si… mais bien au cœur des activités et des métiers. aujourd’hui, de nombreuses entreprises ont besoin d’être accompagnées dans la gestion de leurs données afin de s’en servir à bon escient. la manipulation de la data est devenue une équation à plusieurs inconnues où objectif = (technique x data) + (outil x data) … vous l’aurez compris, pour résoudre l’équation, il devient urgent pour les organisations d’être conseillées par des spécialistes des données numériques.data analyst depuis 3 ans, vous êtes à la recherche de nouveaux défis. bouclez votre ceinture, la suite est pour vous !ayant les compétences en comparer avec mon profildatavizpythonrsassqlstatistiquescarnet de routenos 35 référencements et bien d’autres à venir offrent un large champ de possibles !évidemment, nous privilégions les environnements innovants et donc organisés autour de méthodologies agile.quelques exemples de missionsdatavisualisation : création de dashboards interactifs pour suivre le parcours patient au sein d’un établissement de santé (santé)création d’un outil d’aide à la décision pour l’évaluation du risque des aéronefs (sécurité aérienne)mise en œuvre des outils de lutte contre la fraude pour les activités de bfi (finance de marché)analyses du comportement client à des fins d’optimisation des opérations commerciales (marketing opérationnel)votre rôlecontrôler la qualité des données, détecter des patterns, des outliersmettre en place des segmentations clientconcevoir les datamartsproposer et mettre en pratique les modèles statistiques (régressions…) adaptés pour résoudre les problématiques métiercollaborer avec les équipes technique et métier pour définir les besoins et expliciter les résultatsrestituer les résultats (rapports, présentations…)à vous de choisir. chez novencia, chaque consultant a le choix de sa mission et décide de la façon dont il souhaite évoluer.de la technique et de la personnalitéexplorateur : part à la recherche de données sur des terres inconnuescaricaturiste : reformule, vulgarise, schématisefin limier : trouve les meilleures solutionscurieux : ne passe pas à côté d’une information essentiellesportif : aime relever des challenges en équipevoyant : prédit le comportement clientcalculateur : aime les chiffresjongleur : sas / r / pythonbilingue : passe aisément du français au langage statistiqueavancer en équipenovencia, c’est avant tout un projet collectif.validation par un pair. après les formules d’usage du premier entretien, vous rencontrez un de nos consultants lors d’un second échange pour qu’il puisse appréhender votre niveau technique et vous en dire plus sur l’écosystème de novencia. (c’est souvent là que tout bascule…).partage d’expérience. novencia compte 7 communautés : partners – finance/ prodigi – agile / craft / activeviam / ux@scale / data / gdpr, dont le fonctionnement est indépendant. dotées de leur propre budget, elles sont libres de récolter et diffuser des informations. l’objectif : encourager la veille technique et l’évolution professionnelle.expertise. meet-up, webinar, articles, vidéos…au-delà d’un objectif purement professionnel, technique ou fonctionnel, novencia vous donne la possibilité de vous exprimer. environ 80 événements annuels sont organisés. autant d’occasions pour un collaborateur de se dépasser. crédibilité et notoriété du parcours sont donc au rendez-vous !formation sur mesure. novencia possède son propre centre de formation. technique ou fonctionnelle, les formations proposées sont, pour la plupart, certifiantes.suivi personnalisé. qu’elle soit personnelle ou professionnelle, votre évolution est notre priorité. c’est pourquoi nous avons créé les instants rh et objectifs carrière. vous l’avez compris, chez novencia on ne lâche rien !notre objectif commun : co-construire votre carrière en fonction de vos aspirations et de vos compétences.s’engager en faveur du handicap c’est garantir l’égalité des chances dès le recrutement.à compétences égales, nos postes sont ouverts aux personnes en situation de handicap.",
        "emails": [
            "ux@scale"
        ],
        "job_description_elements": [
            "Quelques Exemples De Missions",
            "DataVisualisation : Création de dashboards interactifs pour suivre le parcours patient au sein d’un établissement de santé (Santé)Création d’un outil d’aide à la décision pour l’évaluation du risque des aéronefs (Sécurité aérienne)Mise en œuvre des outils de lutte contre la fraude pour les activités de BFI (Finance de marché)Analyses du comportement client à des fins d’optimisation des opérations commerciales (Marketing opérationnel)",
            "Votre rôle",
            "À vous de choisir. Chez NOVENCIA, chaque consultant a le choix de sa mission et décide de la façon dont il souhaite évoluer.",
            "Explorateur : part à la recherche de données sur des terres inconnuesCaricaturiste : reformule, vulgarise, schématiseFin limier : trouve les meilleures solutionsCurieux : ne passe pas à côté d’une information essentielleSportif : aime relever des challenges en équipeVoyant : prédit le comportement clientCalculateur : aime les chiffresJongleur : SAS / R / PythonBilingue : passe aisément du français au langage statistique",
            "Avancer en équipe",
            "Validation par un pair. Après les formules d’usage du premier entretien, vous rencontrez un de nos consultants lors d’un second échange pour qu’il puisse appréhender votre niveau technique et vous en dire plus sur l’écosystème de NOVENCIA. (C’est souvent là que tout bascule…).",
            "Partage d’expérience. NOVENCIA compte 7 communautés : Partners – Finance/ Prodigi – Agile / Craft / ActiveViam / UX@Scale / Data / GDPR, dont le fonctionnement est indépendant. Dotées de leur propre budget, elles sont libres de récolter et diffuser des informations. L’objectif : encourager la veille technique et l’évolution professionnelle.",
            "Expertise. Meet-up, webinar, articles, vidéos…Au-delà d’un objectif purement professionnel, technique ou fonctionnel, NOVENCIA vous donne la possibilité de vous exprimer. Environ 80 événements annuels sont organisés. Autant d’occasions pour un collaborateur de se dépasser. Crédibilité et notoriété du parcours sont donc au rendez-vous !",
            "Formation sur mesure. NOVENCIA possède son propre centre de formation. Technique ou fonctionnelle, les formations proposées sont, pour la plupart, certifiantes.",
            "Suivi personnalisé. Qu’elle soit personnelle ou professionnelle, votre évolution est notre priorité. C’est pourquoi nous avons créé les Instants RH et Objectifs Carrière. Vous l’avez compris, chez NOVENCIA on ne lâche rien !"
        ],
        "skills_found": [
            "dashboards",
            "client",
            "r",
            "marketing",
            "ux",
            " Prodigi – Agile ",
            " ActiveViam ",
            " Data ",
            " R ",
            "vulgarise",
            "webinar"
        ],
        "id_code": 33,
        "filename": "CV_33.docx"
    },
    {
        "title": "Data Analyst",
        "city": "",
        "description": "infogene c’est avant tout une esn engagée, responsable et conquéranteengagée par son adhésion au pacte mondiale de l’onu ; certifié gold par ecovadis pour son engagement rse (environnement, corruption, droit de l’homme et normes internationales du travail); responsable du bienêtre de ses collaborateurs ; labélisé happy index at work (ce, intéressement, rencontres sportives )conquérante par sa croissance, 7 ans d’existence, 450 collaborateurs, 2 centres de services et une agence digitale, 46 m de ca en 20195 pôles d’expertise : digital, infrastructure, sap, bi/big data et moa ingénierie. secteurs : pharma, banque, energie, media, chimie, retail, assurances ou encore telecomvenez nous rejoindrenous recherchons un chef de projet business analyst analytics.la plateforme analytics s’appuie sur un cur cognos analytics, étendu par des applicatifs sur-mesure (.net) permettant aux utilisateurs de paramétrer les traitements en autonomie.l’expérience du candidat doit satisfaire ces pré-requis :expérience sur projets itexpérience cumulée minimum 8 ansgestion de projetexpérience cumulée minimum 3 ansdomaine métier : banque ou institution financièreexpérience récenteexpérience cumulée minimum de 4 ansfonctionnel : bi / analytics / data visualisationexpérience récenteexpérience cumulée minimum de 4 ansnb de contexte clients différentscontexte système : expérience récente sur projets avecdeveloppements from scratch hors cadre progicielou développement spécifique lourd progicielresponsabilités de la missionvis-à-vis du métiercollecter, challenger et cadrer les besoins directement auprès des opérationnelsidentification des impacts d’architecturepromotion des usages bi, présentation de poc, diffusion des bonnes pratiquespréparation et animation de comités projets (français, anglais), workshop,conduite du changement : formation, communicationdéfinition et modélisation de la conception des fonctionnalitésgestion des incidents : qualification, analyse, plan de résolutiongestion des demandes d’évolution dans le respect du framework projet de l’équipevis-à-vis des développeursrédaction des spécifications fonctionnelles détailléessupport fonctionnel aux développeursrecette et validation des fonctionnalités et donnéesvis-à-vis du responsable d’applicationpartager les besoins/fonctionnalités pour la généralisation des solutions à une échelle groupereporting projet et d’avancementremontée d’alertes, risques et propositions de solutionsautonomie dans la prise en charge des chantierspoints d’attentioncapacité d’organisation personnelle pour gérer plusieurs sujets en parallèles avec la bonne gestion des prioritésdiplômé d’une école d’ingénieur en informatique ou master miageconnaissancescognos analytics (v11+)fonctionnalités des outils de bi/analyticsmaitrise du fonctionnel et des données usuellement analysées par les départements de comptabilité / contrôle de gestionmaitrise du fonctionnel et des données usuellement analysées pour une activité de banque privée / de détailbonne compréhension du fonctionnel et des données usuellement analysées pour une activité de banque d’investissement (front, middle, back, instruments financiers ) ou activité de bourse / produits compte titres/peamaitrise de sql (select, update, delete) et capacité à réaliser des scripts sql pour automatiser les tests, l’analyse, etcanglais courant, indispensableallemand courant est un pluschallenger une expression de besoin, faire la distinction entre besoin et solution, démontrer le rationnel d’une solution et sa pertinence face au besoinconception, modélisation d’une architecture de donnéesconception, modélisation fonctionnelle d’un système opérationnelcommunication claire et synthétique, à l’oral comme à l’écritexcellent relationnelqualitésesprit critique, approche analytiqueautonomie et forte énergie/dynamique personnelleméthodiqueassertivité, sens des responsabilités.",
        "emails": [],
        "job_description_elements": [
            "Responsabilités De La Mission",
            "Vis-à-vis du métier",
            "Points D’attention",
            "Capacité d’organisation personnelle pour gérer plusieurs sujets en parallèles avec la bonne gestion des priorités"
        ],
        "skills_found": [],
        "id_code": 34,
        "filename": "CV_34.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "vous connaissez meetic, match, okcupid ou tinder ? c’est nous !en 15 ans, 8 millions de couples se sont formés grâce à meetic. des services de rencontre disponibles en 11 langues, dans 15 pays et répondant à des millions de recherches par jour.mais tout est disponible icion pourrait vous donner encore beaucoup de chiffres, vous parler de notre mission, nos valeurs, etc.alors n'hésitez pas à y jeter un oeil... avant ou après avoir postulé!meetic s’appuie fortement sur la donnée pour piloter ses activités, et développe en continu l’utilisation de cet atout. dans ce contexte, l’équipe data &amp; analytics se trouve au carrefour des problématiques clés.notre mission est de concevoir l'appli de rencontres de demain afin de satisfaire nos millions d'utilisateurs par mois.rejoignez notre communauté analytics !notre stack : sql, spark, excel avancé, qlikview, powerbi, vba, python, presto.venez faire un bout de chemin avec nousepanouissez-vous dans un environnement de travail agile, stimulant, jeune et dynamique.evoluez au sein d’une équipe qui communique en permanence avec toutes les entités de notre entreprise.progressez chaque jour dans un vaste écosystème de données qui nous permet d’intervenir sur l’ensemble des métiers : marketing, acquisition, expérience client, pricing, optimisation des modèles économiques, lutte contre la fraude et bien d’autres encore.participez à l’amélioration des pratiques d’analyse et challengez les process en place.challengez votre créativité en participant à nos hackathons.vos missions au quotidienbusiness partneridentifier les meilleurs indicateurs de performance, contribuer à leur surveillance.réaliser et/ou coordonner les analyses, communiquer les conclusions.faire grandir la maturité analytique de vos interlocuteurs.analytics engineermettre en place la meilleure réponse à un besoin de données.utiliser des méthodes mathématiques avancées avec l’aide des data scientists.collaborer en continu avec les équipes it pour garantir la disponibilité des données.project manager supportpiloter des projets d’envergure en rythme avec l’entreprise en autonomie.coordonner les acteurs impliqués (internes ou externes).communiquer sur l’avancement, les risques, l’atteinte des objectifs.qualificationsdiplômé d’une école d’ingénieur ou d’un master mathématiques / informatique, etvous parlez couramment anglais. vous aimez découvrir des méthodes scientifiques et challenger celles en place. vous gardez à l’esprit la finalité de votre travail : éclairer les décisions business.compétences requises vous maîtrisez le langage sql où êtes assez curieux pour l'apprendre rapidementvous avez une excellente capacité d’analyse, de synthèse, et de communicationnous comptons sur vos compétences techniques et sur votre démarche scientifique rigoureuse que nous saurons ensemble faire grandir.travailler sur excel et powerpoint ne vous fait pas peurvous êtes curieux, créatif, proactif et ouvert ; vous avez des idées et vous les partagez.vous avez une bonne maîtrise de l’anglais, à l’écrit comme à l’oral.compétences appréciéesprogrammation en pl/sqlmaitrise de qlikview ou d’autres outils de biprogrammation en vba, r, pythondéveloppement sur les technos web (html/js)connaissances avancées en mathématiques / statistiqueset enfin !vous ne mettrez jamais longtemps pour venir travailler chez meetic : nous sommes en plein cœur de paris (gare st lazare, rer a auber à nos pieds, métro m3-7-8-9).si vous recherchez une histoire sérieuse, à temps complet pour une durée indéterminée, alors nous sommes faits pour faire du chemin ensemble.faites le premier pas… envoyez-nous votre candidature.paris, france /meetic – finance &amp; analytics /regular",
        "emails": [],
        "job_description_elements": [
            "Meetic, Match, OkCupid ou Tinder ? C’est nous !",
            "Mais Tout Est Disponible Ici",
            "On pourrait vous donner encore beaucoup de chiffres, vous parler de notre mission, nos valeurs, etc.",
            "millions d'utilisateurs par mois.",
            "Rejoignez notre communauté Analytics !",
            "Notre stack : SQL, Spark, Excel avancé, Qlikview, PowerBI, VBA, Python, Presto.",
            "Venez Faire Un Bout De Chemin Avec Nous",
            "Epanouissez-vous dans un environnement de travail agile, stimulant, jeune et dynamique.",
            "Vos Missions Au Quotidien",
            "Business Partner",
            "Identifier les meilleurs indicateurs de performance, contribuer à leur surveillance.",
            "Analytics engineer",
            "Mettre en place la meilleure réponse à un besoin de données.",
            "Project manager support",
            "Piloter des projets d’envergure en rythme avec l’entreprise en autonomie.",
            "Qualifications",
            "Diplômé d’une école d’ingénieur ou d’un Master mathématiques / informatique, etvous parlez couramment anglais. Vous aimez découvrir des méthodes scientifiques et challenger celles en place. Vous gardez à l’esprit la finalité de votre travail : éclairer les décisions business.",
            "Compétences requises ",
            "Vous maîtrisez le langage SQL où êtes assez curieux pour l'apprendre rapidement",
            "Compétences appréciées",
            "Programmation en PL/SQL",
            "Et enfin !",
            "Vous ne mettrez jamais longtemps pour venir travailler chez Meetic : nous sommes en plein cœur de Paris (gare St Lazare, RER A Auber à nos pieds, Métro M3-7-8-9)."
        ],
        "skills_found": [
            "sql",
            "excel",
            "r",
            "python",
            "spark",
            "vba",
            "powerbi",
            "RER A Auber à nos pieds",
            "Spark",
            "Match",
            "stimulant",
            "VBA",
            "Qlikview"
        ],
        "id_code": 35,
        "filename": "CV_35.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "nos offres d'emploidétail d'une offre d'emploiaix en provence2s2i est une esn à taille humaine avec un management de proximité, une culture et des valeurs qui inscrivent nos collaborateurs au cœur de son développement.avec le renouveau de l'entreprise en 2016, 2s2i continue sa croissance et, à tous les niveaux, nous avons à cœur le bien-être de nos collaborateurs et la réussite de nos projets. grâce à nos consultants et experts, répartis sur toute la france, nous offrons, depuis plus de 10 ans, à nos clients, grands comptes à dimension nationale ou internationale, des services d'excellence dans le secteur du numérique (conseil métier/moa, ingénierie applicative, gestion des infrastructures et management de l'information/data intelligence). nos secteurs d'intervention sont variés (industrie, energie, transports, distribution, edition de logiciels ou secteur public), avec une expertise qui reste dominante dans le secteur banque, finance et assurance.aujourd'hui, 2s2i, ce sont4 agences en france (paris, lyon, aix en provence et montpellier) et 2 à l'étranger (luxembourg et tunisie)120 collaborateurs et des dizaines à venir !1 spécialisation dans le domaine banque | finance | assurances1 seul esprit 2s2i : excellence, talents, proximité, convivialitéde nombreux talents ont déjà rejoint notre équipe, pour une vision différente, des opportunités de carrière et des projets innovants. pourquoi pas vous !?... venez écrire l'histoire d'une entreprise, experte des si à dimension humaine.missionnotre entreprise vous embarque dans une mission d'envergure et recherche pour cela un(e) data analyste h/f prêt(e) pour s'investir au sein d'une équipe motivée!le défi consiste à développer des études de datascience en mode distribué/bigdata sur une plate-forme hadoop groupe.nous comptons sur vous pour accomplir au mieux ces différentes missions :gestion des projets data sciencesêtre en relation avec différent acteurs sur différents sites avoir des expériences spark/pysparkprofilla maîtrise de php est fondamentale ainsi que la pratique de spark ml spark mlde plus, vous avez une aisance relationnelle qui vous permet de travailler efficacement en équipe et avec des clients. vous savez aussi travailler en autonomie et prendre des initiatives. rigueur, organisation et méthode, en mode agile, sont des atouts qui vous permettront de mener à bien vos projets.n'hésitez pas, vous êtes fait(e) pour nous rejoindre et mener à bien ces missions passionnantes!a compétences égales, tous nos postes sont accessibles aux personnes en situation de handicap.ce qui nous rassembleun management alliant proximité et convivialitéune entreprise engagée qui favorise l'insertion professionnelle des personnes en situation de handicap et à maintenir leur emploiune carrière professionnelle et un programme de formation personnalisésdes activités extra-professionnellesdes primes de cooptation pour participer à la croissance du groupedes offres privilégiées ou bons d'achat pour vos vacances et vos loisirsdes aides à la mobilité et un accès gratuit à un service de recherche de logementsvous partagez nos valeurs et cherchez une entreprise qui saura reconnaître la vôtre? contactez-nous sans plus attendre et rencontrons-nous pour une future collaboration!",
        "emails": [],
        "job_description_elements": [
            "Aujourd'hui, 2S2I, Ce Sont",
            "4 agences en France (Paris, Lyon, Aix en Provence et Montpellier) et 2 à l'étranger (Luxembourg et Tunisie)120 collaborateurs et des dizaines à venir !1 spécialisation dans le domaine Banque | Finance | Assurances1 seul esprit 2s2i : Excellence, Talents, Proximité, Convivialité",
            "De nombreux talents ont déjà rejoint notre équipe, pour une vision différente, des opportunités de carrière et des projets innovants. Pourquoi pas vous !?... Venez écrire l'histoire d'une entreprise, experte des SI à dimension humaine.",
            "Gestion des projets Data SciencesÊtre en relation avec différent acteurs sur différents sites Avoir des expériences Spark/PySpark",
            "Profil",
            "Ce Qui Nous Rassemble",
            "Un management alliant proximité et convivialitéUne entreprise engagée qui favorise l'insertion professionnelle des personnes en situation de handicap et à maintenir leur emploiUne carrière professionnelle et un programme de formation personnalisésDes activités extra-professionnellesDes primes de cooptation pour participer à la croissance du groupeDes offres privilégiées ou bons d'achat pour vos vacances et vos loisirsDes aides à la mobilité et un accès gratuit à un service de recherche de logements"
        ],
        "skills_found": [
            "spark",
            "pyspark",
            "Talents",
            "2S2I",
            "Lyon"
        ],
        "id_code": 36,
        "filename": "CV_36.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "havana it &amp; apps : une esn fondée en 2011 qui s’appuie sur des valeurs simples, d’initiative, de performance et de plaisir au travail !havana aujourd’hui ?entreprise à taille humaine, 150 collaborateurs évoluant au sein d’environnements riches et innovants pour transformer le quotidien de nos clients situés dans les quatre coins de la france (paris, lyon, grenoble…).havana, incubatrice de talents et d’idées, accompagne ses clients dans la transformation de leur si.en 2019, nous investissons sur la donnée et la data science avec l’acquisition de data2i apportant son expertise sur l’analyse prédictive.parlons du projet que nous allons te confieraujourd’hui, nous te proposons un nouveau projet et recrutons un data analyst (h/f) sur aix-en-provence. tu interviendras sur des projets d’envergures chez nos clients.tes missions principales seront les suivantesparticiper au développement d’études data science en mode distribué/big data ;conception, gestion et exploitation de bases de données ;analyser des données massives.ton profil ? :tu es titulaire d’un bac+5 en informatique avec une expérience significative dans un poste similaire.tu es expert(e) dans les projets data sciences et l’analyse de données.tu as également des connaissances approfondies sur spark/pyspark.tu maîtrises également la technologie python.tu disposes d’une expérience de travail réussie en contexte agile.tu es rigoureux(se) et tu disposes d’une forte capacité d’adaptation, d’analyse, et d’un bon relationnel.si tu as lu jusqu’ici, ne t’arrête pas, la suite pourrait te plaire !l’esprit havaneiro c’estêtre acteur des projets de transformation digitale et d’amélioration si de nos clients ;intégrer une équipe et bénéficier d’un management de proximité ;être moteur dans le développement de notre structure ;apporter ta contribution à nos projets d’incubation de startups (lab) ;avoir la possibilité de développer tes compétences à travers diverses formations ;pouvoir échanger sur des sujets à la pointe de la technologie lors d’évènements ; (workshop/afterwork) ;être soucieux de l’environnement et du bien-être au travail (nous sommes certifiés mase).et d’autres avantages t’attendent !!!si tu recherches à développer tes compétences dans une entreprise dynamique et soucieuse de ses collaborateurs, alors n’hésite pas et envoie ton cv !",
        "emails": [],
        "job_description_elements": [
            "Parlons Du Projet Que Nous Allons Te Confier",
            "Aujourd’hui, nous te proposons un nouveau projet et recrutons un Data Analyst (H/F) sur Aix-en-Provence. Tu interviendras sur des projets d’envergures chez nos clients.",
            "Tes Missions Principales Seront Les Suivantes",
            "Participer au développement d’études Data Science en mode distribué/Big Data ;Conception, gestion et exploitation de bases de données ;Analyser des données massives.",
            "Ton profil ? :",
            "Tu es titulaire d’un BAC+5 en informatique avec une expérience significative dans un poste similaire.Tu es expert(e) dans les projets Data Sciences et l’analyse de données.Tu as également des connaissances approfondies sur Spark/PySpark.Tu maîtrises également la technologie Python.Tu disposes d’une expérience de travail réussie en contexte agile.Tu es rigoureux(se) et tu disposes d’une forte capacité d’adaptation, d’analyse, et d’un bon relationnel.",
            "Si tu as lu jusqu’ici, ne t’arrête pas, la suite pourrait te plaire !",
            "L’esprit Havaneiro C’est",
            "Être acteur des projets de transformation digitale et d’amélioration SI de nos clients ;Intégrer une équipe et bénéficier d’un management de proximité ;Être moteur dans le développement de notre structure ;Apporter ta contribution à nos projets d’incubation de Startups (Lab) ;Avoir la possibilité de développer tes compétences à travers diverses formations ;Pouvoir échanger sur des sujets à la pointe de la technologie lors d’évènements ; (Workshop/Afterwork) ;Être soucieux de l’environnement et du bien-être au travail (Nous sommes certifiés MASE).",
            "Et d’autres avantages t’attendent !!!"
        ],
        "skills_found": [
            "r",
            "spark",
            "pyspark",
            "python",
            "ne t’arrête pas",
            "d’analyse"
        ],
        "id_code": 37,
        "filename": "CV_37.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "about datadogwe're on a mission to build the best platform in the world for engineers to understand and scale their systems, applications, and teams. we operate at high scale—trillions of data points per day—providing always-on alerting, metrics visualization, logs, and application tracing for tens of thousands of companies. our engineering culture values pragmatism, honesty, and simplicity to solve hard problems the right way.the teamwe are building a first-class internal analytics team composed of data engineers and data analysts. we use cutting-edge data collection, transformation, and analysis tools in order to provide other teams with data that will help them better understand both our customers and our own operations so they can make strategic data-driven decisions.the opportunityas a data analyst within the internal analytics team, you will help ensure all teams at datadog have the data they need to drive their projects. you will have a chance to interact with all other departments including other engineering teams, product managers, designers, marketing, and customer success.you willcontribute to building the data model layer that is used by the whole company to query internal data and analyticsbuild actionable data reports and visualizations that will help other teams make strategic decisionshelp product managers, designers, and engineers to understand our products usage and user behaviors, and facilitate data-driven decision makinghelp marketing teams optimize their initiativesrun deep data analyses and investigationswork to discover how different technologies are being adopted over time by different segments of userspresent findings to team leads and executivestrain other employees to use data to answer questions without assistancerequirementsyou are a clear, concise communicator that works well with othersyou can explain complex datasets to non-technical people in understandable waysyou are able to clean a dataset and conduct a data analysis in python or similar languageyou are fluent with sql and are able to write complex and performant queries with no assistanceyou’ve mastered data analysis and visualization in looker, excel, google sheets, tableau and/or similar toolsyou have a natural curiosity and investigative mindset - driven to know “why”you want to work in a fast, high-growth startup environment and thrive on both autonomy and collaboration2+ years of professional experiencebonus pointsyou are familiar with spark and/or hadoopyou have some experience with data stores similar to aws redshift or s3you are familiar with data storage optimization (keys, schemas, …)equal opportunity at datadogdatadog is an affirmative action and equal opportunity employer and is proud to offer equal employment opportunity to everyone regardless of race, color, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity, veteran status, and more. we also consider qualified applicants regardless of criminal histories, consistent with legal requirements.your privacyfor more information on how we maintain the privacy of the information you submit as part of your application, please refer to our applicant and candidate privacy notice .",
        "emails": [],
        "job_description_elements": [
            "About Datadog",
            "We're on a mission to build the best platform in the world for engineers to understand and scale their systems, applications, and teams. We operate at high scale—trillions of data points per day—providing always-on alerting, metrics visualization, logs, and application tracing for tens of thousands of companies. Our engineering culture values pragmatism, honesty, and simplicity to solve hard problems the right way.",
            "The Team",
            "We are building a first-class Internal Analytics team composed of Data Engineers and Data Analysts. We use cutting-edge data collection, transformation, and analysis tools in order to provide other teams with data that will help them better understand both our customers and our own operations so they can make strategic data-driven decisions.",
            "The Opportunity",
            "As a Data Analyst within the Internal Analytics team, you will help ensure all teams at Datadog have the data they need to drive their projects. You will have a chance to interact with all other departments including other Engineering teams, Product Managers, Designers, Marketing, and Customer Success.",
            "You Will",
            "Contribute to building the data model layer that is used by the whole company to query internal data and analyticsBuild actionable data reports and visualizations that will help other teams make strategic decisionsHelp product managers, designers, and engineers to understand our products usage and user behaviors, and facilitate data-driven decision makingHelp marketing teams optimize their initiativesRun deep data analyses and investigationsWork to discover how different technologies are being adopted over time by different segments of usersPresent findings to team leads and executivesTrain other employees to use data to answer questions without assistance",
            "Requirements",
            "You are a clear, concise communicator that works well with othersYou can explain complex datasets to non-technical people in understandable waysYou are able to clean a dataset and conduct a data analysis in Python or similar languageYou are fluent with SQL and are able to write complex and performant queries with no assistanceYou’ve mastered data analysis and visualization in Looker, Excel, Google Sheets, Tableau and/or similar toolsYou have a natural curiosity and investigative mindset - driven to know “why”You want to work in a fast, high-growth startup environment and thrive on both autonomy and collaboration2+ years of professional experience",
            "Bonus Points",
            "You are familiar with Spark and/or HadoopYou have some experience with data stores similar to AWS Redshift or S3You are familiar with data storage optimization (keys, schemas, …)",
            "Equal Opportunity At Datadog",
            "Datadog is an Affirmative Action and Equal Opportunity Employer and is proud to offer equal employment opportunity to everyone regardless of race, color, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity, veteran status, and more. We also consider qualified applicants regardless of criminal histories, consistent with legal requirements.",
            "Your Privacy"
        ],
        "skills_found": [
            "aws",
            "data analysis",
            "excel",
            "sql",
            "tableau",
            "python",
            "optimization",
            "marketing",
            "spark",
            "transformation",
            "color",
            "age",
            "gender identity",
            "Google Sheets",
            "applications",
            "marital status",
            "metrics visualization",
            "Designers",
            "schemas",
            "religion",
            "designers",
            "national origin"
        ],
        "id_code": 38,
        "filename": "CV_38.docx"
    }
]