[
    {
        "title": "Data Scientist",
        "city": "",
        "description": "identité :présentation du groupe : né du rapprochement de ricard et pernod en 1975, le groupe pernod ricard s’est peu à peu développé jusqu’à devenir le co-leader mondial des vins et spiritueux avec le portefeuille de marques premium internationales le plus complet de l’industrie. avec un chiffre d’affaires de près de 9 milliards d’euros, le groupe coté au cac 40 est présent dans plus de 80 pays et compte près de 18 500 collaborateurs. présentation du département : le département « global business development » au siège international de pernod ricard (paris) est chargé du développement et déploiement des solutions marketing et commerciales stratégiques pour le groupe, en collaboration avec les sociétés de marques et de marchés.l’équipe « digital data science », composée de plusieurs profils data (data scientists, machine learning engineers, data analysts etc.), se charge plus particulièrement de l’implémentation des projets data science du groupe servant le plan de transformation digitale du groupe.finalité du poste :sous la responsabilité d’un data scientist dans l’équipe « digital data science », vous participerez à l’implémentation technique d’un des projets data science clés du plan de transformation du groupe, au développement de la code base du projet et à la maintenance des modèles de machine learning et d’optimisation existants.rôles et responsabilités :mission 1 : contribution au développement de l’ensemble de briques algorithmiques du projet.mission 2 : maintenance et réentrainement des modèles existants.mission 3 : evangélisation des concepts de la data science auprès des chargés de déploiement.compétences requises :savoirs et référentiels : curieux (se), rigoureux (se), autonome, impliqué(e) et avec de très bonnes capacités d’analyse et de synthèse, le tout dans un bon esprit d’équipe.savoir-faire et outils : maitrise complète du langage python et de la programmation objet, bases théoriques solides sur le domaine de la data science et du machine learning ainsi qu’une bonne connaissance des concepts de data management (etl, api, solutions de stockage de données etc.).savoir-être : doté(e) d’un bon relationnel, vous êtes prêt(e) à évoluer dans un environnement international et êtes reconnu(e) pour votre capacité à travailler en équipe et votre sens du service.dimension et périmètre d’intervention :principaux interlocuteurs : « global business development » data scientists et le centre d’excellence data de pernod ricard.profil recherché :formation initiale requise : école d’ingénieur, master spécialisé en data science ou équivalent.expériences professionnelles demandées : premiers stages effectués dans le domaine de la datalangues à maitriser : anglais courant impératifjob posting end date:2021-03-30-07:00target hire date:2021-03-01-08:00            niveau hiérarchique                  premier emploi                  secteur                      recrutement                          biens de consommation                          commerce de détail                    type d’emploi              temps plein                fonctions                      ingénierie                          technologies de l’information",
        "emails": [],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 0,
        "filename": "CV_0.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "cdi data scientist (h/f) - marseilleà proposla jeune entreprise, basée à marseille, adresse un large marché en proposant aux institutions financières une technologie totalement nouvelle qui permet d'automatiser de bout en bout la distribution de crédits, grâce aux données, au machine-learning et aux solutions bank-as-a-service.clés en mains et intégrable dans tout type de parcours en ligne, e-mail ou sms, le bouton fintel révolutionne le crédit. les use cases sont nombreux : crédit conso, crédit immobilier, assurance.boostés par une récente levée de fonds de plus d'1,2 m€ et dans le cadre d'une forte croissance, nous recherchons un data scientist (h/f).le package inclut un salaire fixe, primes, bspce, mutuelle, tickets restaurants.description du postedéveloppement de modèles machine-learning visant à automatiser les processus bancairesintégration de nouvelles sources de donnéesparticipation, en étroite collaboration avec les business developers et data engineers, à l'intégration de la solution auprès de nouveaux clientsprofil recherchébac+5, grandes écolesexcellentes capacités d'analyse et de synthèsecréativitéesprit critique et force de propositionr ou pythondéroulement des entretiens1- call de présentation 2- test technique théorique3- test technique de programmationrecruitment@fintel.fr",
        "emails": [
            "programmationrecruitment@fintel.fr"
        ],
        "job_description_elements": [
            "CDI Data Scientist (H/F) - Marseille",
            "À propos",
            "La jeune entreprise, basée à Marseille, adresse un large marché en proposant aux institutions financières une technologie totalement nouvelle qui permet d'automatiser de bout en bout la distribution de crédits, grâce aux données, au machine-learning et aux solutions bank-as-a-service.",
            "Clés en mains et intégrable dans tout type de parcours en ligne, e-mail ou SMS, le bouton Fintel révolutionne le crédit. Les use cases sont nombreux : crédit conso, crédit immobilier, assurance.",
            "Boostés par une récente levée de fonds de plus d'1,2 M€ et dans le cadre d'une forte croissance, nous recherchons un Data Scientist (H/F).",
            "Le package inclut un salaire fixe, primes, BSPCE, mutuelle, tickets restaurants.",
            "Description du poste",
            "Développement de modèles machine-learning visant à automatiser les processus bancairesIntégration de nouvelles sources de donnéesParticipation, en étroite collaboration avec les business developers et data engineers, à l'intégration de la solution auprès de nouveaux clients",
            "Profil recherché",
            "Bac+5, grandes écolesExcellentes capacités d'analyse et de synthèseCréativitéEsprit critique et force de propositionR ou Python",
            "Déroulement des entretiens",
            "1- Call de présentation ",
            "2- Test technique théorique",
            "3- Test technique de programmation"
        ],
        "skills_found": [
            "d",
            "r",
            "python",
            "primes",
            "crédit immobilier",
            "basée à Marseille",
            "mutuelle",
            "grâce aux données",
            "e-mail ou SMS"
        ],
        "id_code": 1,
        "filename": "CV_1.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "cette offre d’emploi est fournie par pôle emploi descriptionsous l'autorité directe du dsi, la personne recrutée sera rattachée au pôle des données de la dsi. expert en data science, elle devra répondre aux différentes problématiques des directions métiers en analysant les données à l'aide de modèle statistiques. etre capable d'élaborer des stratégies d'analyse de données dans le contexte big data, préparer ces données en réalisant du management de données, explorer ces informations et participer aux études « analytics » du patrimoine de données. elle devra par la suite restituer les résultats sous forme de rapports statistiques et contribuer ainsi à la stratégie globale de la gouvernance des données du si. la production d'algorithmes sur les données sont des tâches qui lui sont dédiées. la/le data scientist devra ainsi être capable d'anticiper le comportement des données, recommander des actions, produire des analyses pour en exploiter leur plein potentiel et ainsi contribuer à la valorisation de tout le patrimoine des données de l'ofii.profil souhaitéexpérience2 anssavoirs et savoir-faireadapter les outils de traitement statistique de donnéesrédiger l'information produite (études, synthèses, rapports, bulletins, ...) et établir des prévisions, des évaluations, des recommandations, des perspectives, ...présenter et diffuser les résultats des études réaliséesréaliser une veille documentaire (collecte, analyse etc.)définir les méthodes et les outils de traitement de l'informationsavoir-être professionnelscapacité d'adaptationautonomierigueurformationsbac+3, bac+4 ou équivalentssource: pole emploi (https://www.pole-emploi.fr)",
        "emails": [],
        "job_description_elements": [
            "Cette offre d’emploi est fournie par Pôle emploi ",
            "Description",
            "Sous l'autorité directe du DSI, la personne recrutée sera rattachée au pôle des données de la DSI. Expert en Data Science, elle devra répondre aux différentes problématiques des directions métiers en analysant les données à l'aide de modèle statistiques. Etre capable d'élaborer des stratégies d'analyse de données dans le contexte big data, préparer ces données en réalisant du management de données, explorer ces informations et participer aux études « analytics » du patrimoine de données. Elle devra par la suite restituer les résultats sous forme de rapports statistiques et contribuer ainsi à la stratégie globale de la gouvernance des données du SI. La production d'algorithmes sur les données sont des tâches qui lui sont dédiées. La/le data scientist devra ainsi être capable d'anticiper le comportement des données, recommander des actions, produire des analyses pour en exploiter leur plein potentiel et ainsi contribuer à la valorisation de tout le patrimoine des données de l'OFII.",
            "PROFIL SOUHAITÉ",
            "Expérience2 ans",
            "Savoirs et savoir-faireAdapter les outils de traitement statistique de donnéesRédiger l'information produite (études, synthèses, rapports, bulletins, ...) et établir des prévisions, des évaluations, des recommandations, des perspectives, ...Présenter et diffuser les résultats des études réaliséesRéaliser une veille documentaire (collecte, analyse etc.)Définir les méthodes et les outils de traitement de l'information",
            "Savoir-être professionnelsCapacité d'adaptationAutonomieRigueur",
            "FormationsBac+3, Bac+4 ou équivalents"
        ],
        "skills_found": [
            "d",
            "r",
            "des perspectives",
            "bulletins",
            "recommander des actions",
            "synthèses",
            "des évaluations"
        ],
        "id_code": 2,
        "filename": "CV_2.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "vous intervenez en tant que data engineer pour l'un de nos clients niortais dans le domaine de l'assurance.vos missions :–      concevoir et développer les pipelines de collecte, stockage et de transformation des données ;–      optimiser et industrialiser les solutions permettant de traiter d’importants volumes de données ;–      concevoir, préconiser et construire des architectures techniques et applicatives adaptées à la mise en œuvre de data lab et de data lake ;–      collaborer avec les équipes de data scientistes pour préparer et optimiser les dataset qui sont nécessaires au fonctionnement de leurs algorithmes–      entretenir une veille technologiquevotre profil issu(e) d’une école d’ingénieur ou école de commerce, vous disposez de 3/5 années d’expérience en tant que data engineer.orienté(e) intégration et modélisation de données.vous maitrisez des etl tels que ssis / datafactory / talend, des bases de donnée telles que sql, oracle, mysql, postgresql, mongodb, cassandra, hive, terradata . idéalement habitué(e) à travailler dans un environnement cloud.points forts du poste ﻿– collaboration au quotidien avec l’équipe valoway et accompagnement de proximité par le board– l’opportunité de rejoindre une société qui vous apporte des vecteurs de croissance rapide et de maintenir votre niveau d’expertise– une rémunération attractive– de la souplesse dans votre organisation (home office, rtt…)– vous êtes acteur(trice) de la visibilité et du marketing d’influence de valoway en étant accompagné dans vos initiatives : meetups, conférences, jury d’examens, membres d’associations dans la data ….– séminaires, team building– large champs de responsabilités, autonomie– potentiel d’évolution important à nos côtés.",
        "emails": [],
        "job_description_elements": [
            "Vous intervenez en tant que Data Engineer pour l'un de nos clients niortais dans le domaine de l'assurance.",
            "Vos missions :",
            "–      Concevoir et développer les Pipelines de collecte, stockage et de transformation des données ;–      Optimiser et industrialiser les solutions permettant de traiter d’importants volumes de données ;–      Concevoir, préconiser et construire des architectures techniques et applicatives adaptées à la mise en œuvre de Data Lab et de Data Lake ;–      Collaborer avec les équipes de Data Scientistes pour préparer et optimiser les DataSet qui sont nécessaires au fonctionnement de leurs algorithmes–      Entretenir une veille technologique",
            "Votre Profil ",
            "Issu(e) d’une École d’Ingénieur ou École de commerce, vous disposez de 3/5 années d’expérience en tant que Data Engineer.Orienté(e) intégration et modélisation de données.Vous maitrisez des ETL tels que SSIS / Datafactory / Talend, des bases de donnée telles que SQL, Oracle, MySql, PostgreSQL, MongoDB, Cassandra, Hive, Terradata . Idéalement habitué(e) à travailler dans un environnement cloud."
        ],
        "skills_found": [
            "sql",
            "etl",
            "d",
            "hive",
            "postgresql",
            "mongodb",
            "mysql",
            "Oracle",
            "PostgreSQL",
            "Cassandra"
        ],
        "id_code": 3,
        "filename": "CV_3.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "description du poste zelros* est une startup fondée en 2016 par 3 serial entrepreneurs experts de la data, du machine learning et du digital. notre ambition est d’être le leader de l’intelligence artificielle pour les assureurs. nous développons une plateforme qui permet “d’augmenter” les employés de nos clients dans leurs activités quotidiennes afin de les rendre plus efficaces et plus pertinents. a terme, nous déploierons des agents cognitifs autonomes au sein des assureurs.aujourd’hui, zelros est une équipe expérimentée de plus de 25 passionnés, reconnue dans le milieu du machine learning et de l’intelligence artificielle (**). notre produit est quotidiennement utilisé chez des assureurs comme maif, cnp assurances, natixis assurances et axa.fonctionnellement, nos clients utilisent notre plateforme pour optimiser les processus de vente et de gestion des sinistres.techniquement, notre plateforme est basée sur des microservices sous docker, avec :python / scikitlearn / spacy pour le machine learning,node.js pour le backend,angular pour le frontend,postgresql pour la base de données. nous intervenons régulièrement lors de meetups (machine learning, nlp, …) et conférences (devoxx, apidays, …). zelros est également avec frenchdata le co-organisateur du concours le meilleur data scientist de france !(*) zelros: nom généré par un réseau de neurones rnn entraîné sur 100000 noms de sociétés issues de crunchbase.(**) zelros a été élue startup ia de l’année 2018 par l’argus de l’assurance,etfaitpartieduplanstratégiquefranceia). nous intervenons régulièrement lors de meetups (machine learning, nlp, …) et conférences (devoxx, apidays, …).avec nous, vous apprendrez à :maîtriser node.js et python,concevoir un modèle prédictif, de l’expérimentation jusqu’à la mise production,structurer vos développements autour de best practices (tdd, coding rules, rétrospectives, travail en features team)concevoir des architectures logicielles modulaires, scalables et raisonnées.profil recherché : vous programmez depuis au moins 1 an.vous souhaitez vivre une aventure et construire un produit ambitieux,vous êtes curieux, créatif et vous aimez échanger,c’est un plus si :vous avez un github étoilé,vous participez à des meetups.cracker le jeu ici: http://pms.zelros.com",
        "emails": [],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 4,
        "filename": "CV_4.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "data engineer - datawarehouse post-trade h/fconcrètement votre quotidien ?vous intégrerez une équipe de data analysts/data scientists en charge d’un datawarehouse mêlant l’utilisation de la business intelligence, de l’analyse technico-fonctionnelle sur des sujets d’actualité économique dans un environnement transversal des activités de marché (action, dérivés actions, fixed income…). vous répondrez à des requêtes nécessitantes data mining ou vous mettrez en place des solutions de contrôles avec des outils décisionnels (microsoft power bi). il vous faudra maitriser et faire évoluer le data model ou créer des nouveaux datamarts afin d’adapter le système d’information à un éco système digital.l'automatisation des processus d'alimentation des données sera un objectif également.enfin, l’élaboration de modèles prédictifs utilisant les approches de machine learning afin d’améliorer le traitement seront également un moyen de parfaire l'analyse des données. ce poste recouvre une forte composante technique à la fois sur l'architecture des données et sur la mise à disposition des informations pour les data analyst/scientist de l'équipe.l'environnement de travail, c'est important ! l’équipe odin est composée d’une vingtaine de data analysts et data scientists au sein de la banque d'investissement cib ito. vous travaillerez au sein d’un des campus bnp paribas de paris xixème facilement accessible par les transports (rer e ou métro).et après?ce poste vous apportera une connaissance des activités global markets ainsi qu’une double compétence technique et fonctionnelle à la fois sur la finance de marché et sur le business data science.de plus vous allezmonter en compétences techniques sur la data analyse, data science et data viz contribuer sur des projets transversaux participer à des projets en lien avec l’actualité immédiate apprendre la rigueur et un savoir-faire sur des métiers digitaux avoir la possibilité d’apporter votre initiative pour améliorer l’existant echanger et mener des analyses pour des clients internes présents dans le monde entiervotre profil ?nombre d'années d'expérience recherché (dans le domaine du poste) : indifférentdomaine de l'expérience : informatique et/ou : data sciencecompétences comportementalescapacité d'organisationcréativité &amp; innovation / capacité à résoudre des problèmesproactivitérigueurcompétences transversalescapacité d'analysecapacité à gérer un projetcapacité à comprendre, expliquer et conduire le changementcompétences métierconnaissance de la banque d'investissementconnaissances en matière de datamodèles prédictifsdata processingmodèles descriptifsanalyse de donnéesoutils / technologies / méthodologieslangage it pythonlangage it transact sqloutils de programmationbusiness intelligence microsoft sql server reporting services (ssrs)data viz blending analytics power bimethodologies agilegestion des bases de donnees oraclelangues, si nécessaires, pour tenir le postelangue 1 : français, niveau minimum requis : courantlangue 2 : anglais, niveau minimum requis : avancéenfin, nous attachons une importance particulière à ce que nos futurs collaborateurs agissent au quotidien avec responsabilité éthique et professionnelleà tout moment pendant le processus de recrutement, les informations figurant sur votre cv, vos données d'identification et vos antécédents pourront être vérifiés.type de contrat: cdi",
        "emails": [],
        "job_description_elements": [
            "Data Engineer - Datawarehouse Post-trade H/F",
            "Concrètement votre quotidien ?",
            "L'environnement de travail, c'est important ! ",
            "L’équipe ODIN est composée d’une vingtaine de data analysts et data scientists au sein de la banque d'investissement CIB ITO. Vous travaillerez au sein d’un des campus BNP Paribas de Paris XIXème facilement accessible par les transports (RER E ou métro).",
            "De Plus Vous Allez",
            "Monter en compétences techniques sur la data analyse, data science et data Viz Contribuer sur des projets transversaux Participer à des projets en lien avec l’actualité immédiate Apprendre la rigueur et un savoir-faire sur des métiers digitaux Avoir la possibilité d’apporter votre initiative pour améliorer l’existant Echanger et mener des analyses pour des clients internes présents dans le monde entier",
            "Votre Profil ?",
            "Compétences Comportementales",
            "Capacité d'organisation",
            "Compétences Transversales",
            "Capacité d'analyse",
            "Compétences Métier",
            "Connaissance de la banque d'investissement",
            "Outils / Technologies / Méthodologies",
            "LANGAGE IT PYTHON",
            "Langues, Si Nécessaires, Pour Tenir Le Poste",
            "Langue 1 : Français, Niveau minimum requis : Courant",
            ""
        ],
        "skills_found": [
            "d",
            "c",
            "initiative",
            "python",
            " Technologies ",
            "Si Nécessaires"
        ],
        "id_code": 5,
        "filename": "CV_5.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "objectif : identifier les données utiles, concevoir et développer les modeles predictifsnature de la prestation analyse des donnees sources et identification des donnees pertinentes pour la maintenance predictive conception transformation des donnees et des modeles de maintenances predictives, mise en uvre maquette definition des criteres de performance, validation de la performance et mise au point des algorithmes packaging des algorithmescompetences&amp;#61692; competences en langage python (ecrire du code data science de bonne qualite, bonnes pratiques de code, evolutivite, securite, resilience, methode)&amp;#61692; connaissance de quelques algorithmes de data science frequemment utilises : random forest, regression logistique; knn, ...&amp;#61692; environnement jupyter, git, ide.&amp;#61692; connaissance de dataiku et/ou splunk serait un plus.",
        "emails": [],
        "job_description_elements": [
            "Nature De La Prestation",
            "Analyse des donnees sources et identification des donnees pertinentes pour la maintenance predictive Conception transformation des donnees et des modeles de maintenances predictives, mise en uvre maquette Definition des criteres de performance, validation de la performance et mise au point des algorithmes Packaging des algorithmes",
            "Competences",
            "&amp;#61692; Competences en langage Python (ecrire du code Data Science de bonne qualite, bonnes pratiques de code, evolutivite, securite, resilience, methode)"
        ],
        "skills_found": [
            "python",
            "securite",
            "bonnes pratiques de code"
        ],
        "id_code": 6,
        "filename": "CV_6.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "data engineer - datawarehouse post-trade h/fconcrètement votre quotidien ?vous intégrerez une équipe de data analysts/data scientists en charge d’un datawarehouse mêlant l’utilisation de la business intelligence, de l’analyse technico-fonctionnelle sur des sujets d’actualité économique dans un environnement transversal des activités de marché (action, dérivés actions, fixed income…). vous répondrez à des requêtes nécessitantes data mining ou vous mettrez en place des solutions de contrôles avec des outils décisionnels (microsoft power bi). il vous faudra maitriser et faire évoluer le data model ou créer des nouveaux datamarts afin d’adapter le système d’information à un éco système digital.l'automatisation des processus d'alimentation des données sera un objectif également.enfin, l’élaboration de modèles prédictifs utilisant les approches de machine learning afin d’améliorer le traitement seront également un moyen de parfaire l'analyse des données. ce poste recouvre une forte composante technique à la fois sur l'architecture des données et sur la mise à disposition des informations pour les data analyst/scientist de l'équipe.l'environnement de travail, c'est important ! l’équipe odin est composée d’une vingtaine de data analysts et data scientists au sein de la banque d'investissement cib ito. vous travaillerez au sein d’un des campus bnp paribas de paris xixème facilement accessible par les transports (rer e ou métro).et après?ce poste vous apportera une connaissance des activités global markets ainsi qu’une double compétence technique et fonctionnelle à la fois sur la finance de marché et sur le business data science.de plus vous allezmonter en compétences techniques sur la data analyse, data science et data viz contribuer sur des projets transversaux participer à des projets en lien avec l’actualité immédiate apprendre la rigueur et un savoir-faire sur des métiers digitaux avoir la possibilité d’apporter votre initiative pour améliorer l’existant echanger et mener des analyses pour des clients internes présents dans le monde entiervotre profil ?nombre d'années d'expérience recherché (dans le domaine du poste) : indifférentdomaine de l'expérience : informatique et/ou : data sciencecompétences comportementalescapacité d'organisationcréativité &amp; innovation / capacité à résoudre des problèmesproactivitérigueurcompétences transversalescapacité d'analysecapacité à gérer un projetcapacité à comprendre, expliquer et conduire le changementcompétences métierconnaissance de la banque d'investissementconnaissances en matière de datamodèles prédictifsdata processingmodèles descriptifsanalyse de donnéesoutils / technologies / méthodologieslangage it pythonlangage it transact sqloutils de programmationbusiness intelligence microsoft sql server reporting services (ssrs)data viz blending analytics power bimethodologies agilegestion des bases de donnees oraclelangues, si nécessaires, pour tenir le postelangue 1 : français, niveau minimum requis : courantlangue 2 : anglais, niveau minimum requis : avancéenfin, nous attachons une importance particulière à ce que nos futurs collaborateurs agissent au quotidien avec responsabilité éthique et professionnelleà tout moment pendant le processus de recrutement, les informations figurant sur votre cv, vos données d'identification et vos antécédents pourront être vérifiés.type de contrat: cdi            niveau hiérarchique                  premier emploi                  secteur                      technologies et services de l’information                          logiciels informatiques                          banques                    type d’emploi              temps plein                fonctions                      technologies de l’information",
        "emails": [],
        "job_description_elements": [
            "Data Engineer - Datawarehouse Post-trade H/F",
            "Concrètement votre quotidien ?",
            "L'environnement de travail, c'est important ! ",
            "L’équipe ODIN est composée d’une vingtaine de data analysts et data scientists au sein de la banque d'investissement CIB ITO. Vous travaillerez au sein d’un des campus BNP Paribas de Paris XIXème facilement accessible par les transports (RER E ou métro).",
            "De Plus Vous Allez",
            "Monter en compétences techniques sur la data analyse, data science et data Viz Contribuer sur des projets transversaux Participer à des projets en lien avec l’actualité immédiate Apprendre la rigueur et un savoir-faire sur des métiers digitaux Avoir la possibilité d’apporter votre initiative pour améliorer l’existant Echanger et mener des analyses pour des clients internes présents dans le monde entier",
            "Votre Profil ?",
            "Compétences Comportementales",
            "Capacité d'organisation",
            "Compétences Transversales",
            "Capacité d'analyse",
            "Compétences Métier",
            "Connaissance de la banque d'investissement",
            "Outils / Technologies / Méthodologies",
            "LANGAGE IT PYTHON",
            "Langues, Si Nécessaires, Pour Tenir Le Poste",
            "Langue 1 : Français, Niveau minimum requis : Courant",
            ""
        ],
        "skills_found": [
            "d",
            "c",
            "initiative",
            "python",
            " Technologies ",
            "Si Nécessaires"
        ],
        "id_code": 7,
        "filename": "CV_7.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "job descriptionavec des marques comme lay's, bénénuts, pepsi, tropicana, lipton ice tea, 7up, ou encore quaker, pepsico france est un acteur dynamique et incontournable du monde agroalimentaire. vous êtes à la recherche de sensations fortes? vos yeux pétillent à l'idée de relever de nouveaux défis? venez exprimer vos talents et ambitions chez nous !au programme: réussite collective, esprit entrepreneurial et passion au quotidien, le tout dans un environnement en forte croissance... alors, tentés par l'aventure pepsico? et si vous boostiez votre carrière professionnelle chez nous…pepsico france recrute un « master data &amp; packaging development analyst ». à compter de juillet 2021 :vos principales missions seront:développement packaging :d’assurer l’interface entre les fournisseurs (imprimeurs, sites de production) et le marketing pour la mise en place des nouveaux packagings sur site.effectuer le suivi et traitement des devis liés à nos développements packaging.de vérifier, corriger et valider les données logistiques des nouveaux packagings.d’assurer l’interface avec l’équipe planification de production afin d’assurer la disponibilité des nouveaux packagings sur site dans les délais. alerter en cas de retard.de gérer la base articles et les plans techniques.suivi de la performance de nos fournisseurs d’emballagemise en place d’actions correctives sur les problèmes qualité identifiés master data :recueillir les caractéristiques du produit et remplir l’ensemble des informations nécessaires à la création des produits dans nos systèmes maintenir une base de données de base fiable regroupant toutes les données logistiquespiloter le processus de création de produit et livrer le fichier de données techniques en temps opportunmettre à disposition les informations emballages pour permettre le calcul fiable des contributions éco-emballage.être le contact clé du partenaire interne pour toutes les requêtes de données logistiques, la résolution des problèmes et l'évolution des outils de support.s'assurer que nos données et étiquettes sont conformes aux règles et communiquer ces informations aux sites de production et entrepôtscommuniquer les informations master data à nos partenaires industriels afin de faciliter la bonne exécution des plans. animer à ce titre des réunions bimensuelles afin de sécuriser l’exécution des projets. purchase to paysupport à la résolution d'écarts de prix tm1-saptraitement des régularisations de facturation prix avec les fournisseurs de packaging imprimés, et partage des changements de prix avec l'équipe supply chain finance.profil : organisé et rigoureuxesprit d’équipe et capacité à coordonner différents métiers, fournisseurs et partenairesprise d’initiative et autonomiemaitrise d’excel, sap et de l’anglaisrelocation eligible: non applicable",
        "emails": [],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 8,
        "filename": "CV_8.docx"
    },
    {
        "title": "Data Scientist",
        "city": "",
        "description": "à propos de l’entreprise notre partenaire : le site aeroemploiformation.com le site aeroemploiformation est spécialisé dans les métiers de l'aéronautique, l'enseignement, la formation et les écoles de l'industrie aérospatiale,les annonces du site sont relayées sur www.lindustrie-recrute.fr afin de promouvoir d'une même voix les nombreux emplois à pourvoir dans le secteur de l'aéronautique et du spatial.les candidats qui postulent sur l'une des offres publiées dans ce cadre sont automatiquement conduits vers le site de notre partenaire voir la fiche de l'entreprise référence : aa0498pm l'univers de l'aéronautique vous attire depuis toujours ? rejoignez-nous !notre agence derichebourg aéronautics recruitment située à vitrolles (dpt.13) recrute pour airbus helicopters, un analyste de donnees pour de l'archivage numerique (h/f). votre mission à ce poste : piloter la transformation des activités d'archivage traditionnelles en activités numériques- réaliser une cartographie de l'activité d'archivage de bout en bout (process, réglementation)- suivre la non-qualité (définir des indicateurs, proposer un suivi)- effectuer une analyse des causes de l'itinéraire (effectuer une analyse des causes profondes et proposer des solutions durables)salaire selon profil et compétencesdiplôme(s) requis : bac+2,bac+2, type bts - dut - dts,bac+3, licence générale, licence professionnell voir la fiche métier :",
        "emails": [],
        "job_description_elements": [],
        "skills_found": [],
        "id_code": 9,
        "filename": "CV_9.docx"
    }
]